{"id": 11, "name": "Texte de la commission sur le projet de loi, après engagement de la procédure accélérée, portant diverses dispositions d’adaptation au droit de l’Union européenne en matière économique, financière, environnementale, énergétique, de transport, de santé et de circulation des personnes (n°529)., n° 631-A0", "url": "/dyn/17/amendements/0631/AN/11", "date": "2024-12-03", "status": "Rejeté", "proposed_by": [{"first_name": "Daniel", "last_name": "Grenon", "party": "Non inscrit"}], "summary": "Cet article autorise l’organisation d’appels d’offres permettant de dépasser les objectifs fixés par la Programmation Pluriannuelle de l’Énergie (PPE) en matière d’énergies renouvelables.\nCette disposition n’est pas souhaitable car elle introduit une dérive dangereuse dans la planification énergétique nationale, en ouvrant la voie à une expansion non maîtrisée, notamment de l’éolien.\nLes éoliennes détruisent la biodiversité aussi bien à une échelle locale qu’au-delà de nos frontières du fait notamment de la déforestation qu’elles provoquent en Amazonie dans la fabrication de leurs palmes. Leur remplacement nécessite toujours plus de matériaux alors que leurs tailles ne cessent d’augmenter.\nCes dernières ne fonctionnent de plus que par intermittence et ne peuvent produire de l’électricité lorsque la vitesse du vent est inférieure à 15 km par heure. De ce fait, il reste nécessaire de continuer à recourir à des sources d’approvisionnement permettant une production constante comme le nucléaire entre autres.\nLes éoliennes sont également dotées d’une faible durée de fonctionnement allant de 20 à 25 ans pour les éoliennes terrestres et de 20 à 30 ans pour les éoliennes maritimes.\nEnfin, alors qu’elles sont financées au frais du consommateur par une taxe : la contribution au service public de l’électricité, en augmentation de 650 % depuis sa création en 2003, elles imposent à ces derniers des nuisances aussi bien visuelles pour nos concitoyens bien souvent exclus des discussions\nAlors que notre pays bénéficie déjà d’une énergie décarbonée grâce à sa production nucléaire, un développement accéléré des éoliennes n’est pas pertinent.\nCet amendement vise donc la suppression de cet article."}