{"id": 218, "name": "Texte de la commission sur le projet de loi, après engagement de la procédure accélérée, portant diverses dispositions d’adaptation au droit de l’Union européenne en matière économique, financière, environnementale, énergétique, de transport, de santé et de circulation des personnes (n°529)., n° 631-A0", "url": "/dyn/17/amendements/0631/AN/218", "date": "2025-01-17", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "Cette habilitation à légiférer par ordonnance permettra au Gouvernement de transposer les dispositions de la directive 2024/1619 du 31 mai 2024 dite « CRD6 » modifiant la directive 2013/36/UE (« CRD » - Capital Requirements Directive) en ce qui concerne les pouvoirs de surveillance, les sanctions, les succursales de pays tiers et les risques environnementaux, sociaux et de gouvernance.\nUne partie des règles prudentielles applicables aux établissements de crédit et aux entreprises d’investissement sont totalement harmonisées par la voie du règlement (UE) n° 575/2013 dit « CRR » (Capital Requirements Regulation), à l’instar des exigences de capital et de liquidité. Toutefois, les outils et procédures de surveillance du secteur bancaire peuvent varier d’un État membre à l’autre, dans la limite du cadre établi par la directive 2013/36/UE dite « CRD », ce qui soulève des enjeux de concurrence équitable entre entreprises et de comparabilité des pratiques entre autorités au sein de l’Union bancaire. La nouvelle directive « CRD6 » vise ainsi à introduire un niveau supplémentaire d’harmonisation en matière d’exigences prudentielles et de supervision bancaire et à réduire la fragmentation réglementaire mentionnée.\nLe Gouvernement estime opportun de conduire cette transposition par voie d’ordonnance au regard de la nature technique des dispositions à transposer, des marges de manœuvre minimales laissées par la directive dans l’appréciation des modalités de transposition par les Etats membres et du caractère anticipé et maîtrisé des impacts de cette transposition auprès des entreprises assujetties.\n\nEn premier lieu, les modifications apportées par la directive CRD6 conduiront à préciser le régime d’évaluation de la compétence et de l’honorabilité (Fit and Proper) des membres de l’organe de direction et des titulaires de postes clés au sein des établissements de crédit et des entreprises d’investissement. A cette fin, CRD6 prévoit l’obligation pour tous les établissements de vérifier que les membres de l’organe de direction et les titulaires de postes clefs remplissent à tout moment les conditions d’honorabilité, de connaissance, de compétence et d’expérience. Pour les membres de l’organe de direction s’ajoutent les critères d’indépendance d’esprit, de disponibilité et certaines règles en matière de cumuls de mandats. La version finale du texte adopté par les colégislateurs européens maintient la discrétion des Etats membres entre la mise en place d’un régime d’évaluation ex ante – c’est-à-dire avant la nomination – par le superviseur de l’aptitude des membres de l’organe de direction ou des titulaires de postes clés envisagés et un régime d’évaluation ex post. Dans tous les cas, la nouvelle directive exige que les établissements de grande taille procèdent désormais à une notification précoce des nominations qu’ils envisagent, en informant le superviseur au moins 30 jours avant la date de prise de fonction souhaitée. Pour les Etats membres disposant d’un régime d’évaluation ex post, la nouvelle directive prévoit que le superviseur conduise une évaluation préliminaire de ces notifications précoces et puisse engager un dialogue approfondi s’il estime que les informations transmises par l’établissement ne sont suffisantes. A ce jour, les dispositions du droit français prévoient que l’évaluation de l’aptitude est réalisée par l’Autorité de contrôle prudentiel et de résolution (ACPR) de façon exclusivement ex post. Dans le cadre de la transposition de CRD6, il conviendra réviser le code monétaire et financier de sorte à introduire l’exigence de notification précoce des établissements de grande taille et la capacité du superviseur à conduire un dialogue approfondi en amont de la nomination effective.\nIl s’agira, en deuxième lieu, de clarifier la définition du principe d’indépendance du superviseur et d’introduire des exigences minimales pour prévenir les conflits d’intérêts auprès de leur personnel et de leurs organes de gouvernance (à l’instar d’une période de carence et de l’interdiction de négocier des instruments financiers). Si CRD6 prévoit aussi de donner mandat à l’Autorité bancaire européenne (ABE) d’élaborer des orientations à cet égard, ces nouvelles exigences européennes ne devraient toutefois pas conduire à des révisions substantielles des dispositions existantes en droit français dans la mesure où la plupart de ces exigences font déjà partie des règles déontologiques applicables aux agents et aux dirigeants de l’ACPR et de la Banque de France.\nEn troisième lieu, afin d’éviter que des segments de marché échappent à la supervision prudentielle européenne, des modifications de la directive encadrent la fourniture de services bancaires dans l’UE par une entreprise de pays tiers à l’UE, en particulier au travers de l’obligation pour ces entreprises d’établir une succursale dans l’UE. Une des dérogations à cette obligation vise le cas où le client serait à l’initiative de la demande de service et que l’entreprise n’a pas effectué de démarchage (reverse solicitation). Par ailleurs, la fragmentation du régime prudentiel applicable aux succursales de pays tiers dans l’Union étant à l’origine d’arbitrages réglementaires de la part des banques, la directive harmonise également ce cadre en prévoyant des exigences prudentielles minimales applicables à ces succursales. Aussi, le texte contient un régime d’autorisation des succursales auprès de l’autorité compétente, des exigences de capital et de liquidité ainsi que des règles de gouvernance et de contrôle interne. Afin de respecter le principe de proportionnalité, la directive distingue les succursales en fonction de leur taille et activités (catégories 1 et 2) auxquelles s’appliquent des exigences distinctes. Néanmoins, ce renforcement du cadre prudentiel européen s’appliquant aux succursales de pays ne devrait pas avoir d’impact significatif au niveau des exigences applicables aux succursales de pays tiers établies en France. Les articles L. 511-10 et L. 532-48 du code monétaire et financier prévoient en effet déjà que les succursales de pays tiers établies en France ne peuvent exercer leurs activités qu’après avoir été agréées en tant qu’établissement de crédit ou qu’entreprise d’investissement et sont ainsi soumises au même niveau d’exigences prudentielles que ces établissements (sauf dérogations individuelles accordées par l’ACPR). Si la transposition de la directive CRD6 pourra impliquer un enjeu de bonne articulation entre les dispositions générales visant les établissements de crédit et les dispositions spécifiques visant les succursales de pays tiers, celle-ci ne se traduira pas par un changement important du niveau d’exigences réglementaires et de supervision qui leur est déjà applicable en droit français.\nEn quatrième lieu, la nouvelle directive vise à assurer une prise en compte suffisante, sur un horizon de temps long (au moins 10 ans), des risques environnementaux, sociaux et de gouvernance (ESG) par les établissements dans tous les domaines couverts par CRD, notamment la stratégie, la gouvernance et la gestion des risques. L’ABE devra harmoniser les méthodologies et critères de prise en compte et d’évaluation de ces risques, y compris via des stress tests. Surtout, les superviseurs pourront demander aux banques d’adopter des mesures de remédiation en cas d’insuffisance des plans élaborés et mesures adoptées pour aligner la gestion du risque ESG sur les objectifs de l’Union et la trajectoire souhaitable de transition. L’introduction de ces nouvelles exigences au sein du code monétaire et financier ne soulève pas d’enjeu notable. Les dispositions de CRD6 appelant à prendre en compte le principe de proportionnalité ne conduiront pas à complexifier la transposition dans la mesure où la Commission européenne estime que, quelle que soit leur taille, tous les établissements devront rédiger un plan de transition, établir des objectifs-cibles et mettre en place des process dédiés.\nEn dernier lieu, la nouvelle directive élargit les pouvoirs de surveillance des autorités compétentes pour contrôler et autoriser des opérations telles que l’acquisition d’une participation significative dans une entité financière ou non financière, les transferts d’actifs ou de passifs et les fusions ou les scissions. Ces pouvoirs élargis assurent que les superviseurs sont informés en avance des opérations, qu’ils disposent des informations nécessaires pour l’évaluation prudentielle des opérations et qu’ils peuvent éventuellement s’opposer aux opérations et sanctionner les manquements. Selon le principe de proportionnalité, ces pouvoirs s’appliquent dans le cadre d’opérations dites « importantes », dépassant les seuils inclus dans le texte. La transposition de ces nouvelles exigences de la directive devrait s’avérer techniquement simple dans la mesure où la rédaction de ces dispositions pourra être largement alignée avec celle des procédures d’autorisation déjà existantes parmi les pouvoirs de surveillance prudentielle confiés à l’ACPR.\n\nLes modifications apportées au droit français dans le cadre de la transposition de la directive CRD6 seront directement applicables aux établissements de crédit établis dans la Principauté de Monaco conformément à l’accord sous forme d’échange de lettres entre le Gouvernement de la République française et le Gouvernement monégasque en matière de réglementation bancaire. Celles-ci devront être étendues aux collectivités de la Nouvelle Calédonie, de la Polynésie française et de Wallis-et-Futuna au travers de dispositions expresses. Les révisions introduites concernant le droit applicable aux établissements de crédit devront également être étendues aux sociétés de financement. En tant qu’entités spécifiques au droit français, celles-ci ne sont pas visées par la directive CRD6. L’extension de ces dispositions aux sociétés de financement visera toutefois à maintenir le principe général d’équivalence des exigences prudentielles entre établissements de crédit et sociétés de financement qui prévaut en droit français.\n"}