{"id": 219, "name": "Texte de la commission sur le projet de loi, après engagement de la procédure accélérée, portant diverses dispositions d’adaptation au droit de l’Union européenne en matière économique, financière, environnementale, énergétique, de transport, de santé et de circulation des personnes (n°529)., n° 631-A0", "url": "/dyn/17/amendements/0631/AN/219", "date": "2025-01-17", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Cet amendement procède à une correction de l’ordonnance de transposition de la directive 2021/2118 du 24 novembre 2021 relative à l’assurance obligatoire automobile (« MID ») afin de mettre le droit français en parfaite conformité avec le droit de l’Union européenne, ainsi qu’à diverses autres corrections.\nL’ordonnance avait introduit une disposition reportant l’entrée en vigueur d’une série d’articles à la signature d’accords entre fonds de garantie européens (pour la France, il s’agit du Fonds de garantie des assurances obligatoires de dommages). Or, ces accords ont finalement été conclus selon un mécanisme qui n’avait pas été envisagé par l’ordonnance. Sans une modification des dispositions finales de l’ordonnance, certains articles ne pourraient, en théorie, jamais entrer en vigueur.\nCes accords étant entrés en vigueur le 23 décembre 2023, il convient de supprimer la disposition de report de l’article 15 de l’ordonnance afin de respecter l’exigence constitutionnelle de transposition des directives et ne retenir qu’une seule date d’entrée en vigueur pour l’ensemble des dispositions de transposition de la directive MID, le 23 décembre 2023.\nLa correction de l’extension de l’article L. 612-39 a déjà été effectuée par l’ordonnance n° 2024-936 du 15 octobre 2024 relative aux crypto-actifs. L’alinéa 12 est désormais inutile et doit être supprimé.\nUn 9° bis a déjà été introduit au III des articles L. 783-2, L. 784-2 et L. 785-2 concernant les adaptations de l’article L. 612-39 dans les collectivités du Pacifique, par l’ordonnance n° 2024-936 du 15 octobre 2024 relative aux crypto-actifs. Il convient donc d’ajouter un 9° ter aux alinéas 13 et 14.\n"}