{"id": 115, "name": "Texte de la commission sur le projet de loi, après engagement de la procédure accélérée, d'urgence pour Mayotte (n°772)., n° 775-A0", "url": "/dyn/17/amendements/0775/AN/115", "date": "2025-01-16", "status": "Rejeté", "proposed_by": [{"first_name": "Aurélien", "last_name": "Pradié", "party": "Non inscrit"}, {"first_name": "Raphaël", "last_name": "Schellenberger", "party": "Non inscrit"}, {"first_name": "Guillaume", "last_name": "Lepers", "party": "Droite Républicaine"}], "summary": "Le 14 décembre dernier, le cyclone Chido a frappé Mayotte causant des destructions sans précédent. Le bilan humain est difficilement quantifiable, des milliers de blessés et des infrastructures sévèrement endommagées, notamment la destruction massive des habitations précaires et l’impact considérable sur les productions agricoles. La population fait face à une pénurie d’eau, de nourriture et de matériel de première nécessité.Lors de notre déplacement en septembre 2023 à Mayotte, nous avons pu constater l’ampleur des défis et mieux cerner les problématiques qui touchent nos compatriotes au quotidien.Nous avions alerté sur les bidonvilles par dizaines, sur la déforestation massive, sur les infrastructures sous-dimensionnées, sur le système de santé indigent, sur la délinquance et la violence issue d’une immigration hors norme et sur l’éducation nationale débordée.La situation à Mayotte est explosive. Ce cyclone, l’un des plus violents à toucher le département, a amplifié les défis structurels déjà existants. Ce texte ne permettra pas de les résoudre mais il apporte des réponses urgentes et marque une première étape pour faciliter la reconstruction rapide.L’objet de cet amendement vise à encourager la solidarité envers Mayotte. Face à l’urgence, cet amendement propose d’augmenter temporairement les taux de réduction d’impôt à 70% pour les dons effectués par les entreprises entre le 14/12/2024 et le 17/05/2025 au profit des associations et fondations reconnues d’utilité publique aidant à Mayotte.\n"}