{"id": 126, "name": "Texte de la commission sur le projet de loi, après engagement de la procédure accélérée, d'urgence pour Mayotte (n°772)., n° 775-A0", "url": "/dyn/17/amendements/0775/AN/126", "date": "2025-01-16", "status": "Rejeté", "proposed_by": [{"first_name": "Éric", "last_name": "Ciotti", "party": "UDR"}, {"first_name": "Alexandre", "last_name": "Allegret-Pilot", "party": "UDR"}, {"first_name": "Charles", "last_name": "Alloncle", "party": "UDR"}, {"first_name": "Brigitte", "last_name": "Barèges", "party": "UDR"}, {"first_name": "Matthieu", "last_name": "Bloch", "party": "UDR"}, {"first_name": "Bernard", "last_name": "Chaix", "party": "UDR"}, {"first_name": "Marc", "last_name": "Chavent", "party": "UDR"}, {"first_name": "Christelle", "last_name": "D'Intorni", "party": "UDR"}, {"first_name": "Olivier", "last_name": "Fayssat", "party": "UDR"}, {"first_name": "Bartolomé", "last_name": "Lenoir", "party": "UDR"}, {"first_name": "Hanane", "last_name": "Mansouri", "party": "UDR"}, {"first_name": "Maxime", "last_name": "Michelet", "party": "UDR"}, {"first_name": "Éric", "last_name": "Michoux", "party": "UDR"}, {"first_name": "Sophie", "last_name": "Ricourt Vaginay", "party": "UDR"}, {"first_name": "Vincent", "last_name": "Trébuchet", "party": "UDR"}, {"first_name": "Gérault", "last_name": "Verny", "party": "UDR"}], "summary": "Cet amendement déposé par le Groupe UDRvise à modifier la durée de la zone franche actuellement établie à 5 ans sur l’île de Mayotte pour la porter à 10 ans, afin de renforcer l’attractivité économique du territoire et soutenir son développement durable.\nLa création d’une zone franche sur l’île de Mayotte constitue un levier économique majeur pour attirer les investisseurs, favoriser la création d’emplois locaux et stimuler le développement économique. Cependant, une durée limitée à 5 ans peut être insuffisante pour permettre aux entreprises d’amortir leurs investissements et de s’installer durablement.\nCette prolongation est justifiée pour :\n1. Une attractivité accrue, en effet, une durée de 10 ans offre une stabilité et une visibilité à long terme, indispensables pour les entrepreneurs et investisseurs.\n2. Développement durable : Les défis socio-économiques de Mayotte, incluant le chômage élevé et les besoins importants en infrastructures, nécessitent une action prolongée pour produire des résultats significatifs.\n3. Un encouragement à l’installation d’entreprises : La prolongation des avantages fiscaux et sociaux permettrait de compenser les surcoûts liés à l’insularité et aux difficultés logistiques spécifiques à Mayotte.\n4. Une harmonisation avec d’autres territoires ultramarins : Dans d’autres collectivités d’outre-mer, des dispositifs similaires ont montré leur efficacité sur des durées prolongées.\nCet amendement vise donc à offrir un cadre incitatif et stable pour accompagner durablement la relance économique de Mayotte et à garantir un développement territorial équilibré et inclusif."}