{"id": 171, "name": "Texte de la commission sur le projet de loi, après engagement de la procédure accélérée, d'urgence pour Mayotte (n°772)., n° 775-A0", "url": "/dyn/17/amendements/0775/AN/171", "date": "2025-01-16", "status": "Rejeté", "proposed_by": [{"first_name": "Estelle", "last_name": "Youssouffa", "party": "Libertés, Indépendants, Outre-mer et Territoires"}], "summary": "Le présent amendement vise à encourager les dons réalisés par les entreprises assujetties à l'impôt sur le revenu ou à l'impôt sur les sociétés afin de soutenir les associations fournissant gratuitement des repas et des soins, ainsi que des solutions de relogement, y compris par la reconstruction des locaux d'habitation rendus inhabitables.\nÀ cet effet, il propose de majorer la réduction d'impôt à laquelle ouvrent droit les dons et versements réalisés sur le fondement des dispositions de l'article 238 du code général des impôts. Le dispositif s’applique aux dons et versements réalisés entre le 14 décembre 2024 et le 17 mai 2025, sur le modèle du dispositif de l'article 16 du projet de loi. Il permet une déduction de 75 % du montant des dons jusqu'à 2 millions d'euros et de 60 % au-delà, suivant le régime applicable aux dons et versements réalisés par les entreprises auprès des organismes sans but lucratif sur le fondement du 2 de l’article 238 du code général des impôts.\nLes actions entrant dans le champ du dispositif portent sur la fourniture gratuite de repas ou de soins aux personnes en difficulté. Celui-ci permet également de soutenir les actions ayant pour objet d’apporter des solutions de logement en écartant le risque de contribuer à pérenniser des situations de fait contraires à l'État de droit, à la paix civile et à la dignité des personnes.\nSoutenir le financement des actions menées par les entreprises auprès des victimes du cyclone Chido constitue une nécessité compte tenu de la situation d’une île qui vient d'être éprouvée par deux évènements climatiques d'une violence inouïe. Le dispositif complète très utilement les ressources de la société civile que nous pourrons mobiliser par le biais du dispositif de l'article 16 du projet de loi."}