{"id": 11, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, visant à lutter contre les fermetures abusives de comptes bancaires (n°321)., n° 1025-A0", "url": "/dyn/17/amendements/1025/AN/11", "date": "2025-03-06", "status": "Adopté", "proposed_by": [{"first_name": "Alexandre", "last_name": "Allegret-Pilot", "party": "UDR"}, {"first_name": "Sophie", "last_name": "Ricourt Vaginay", "party": "UDR"}, {"first_name": "Bernard", "last_name": "Chaix", "party": "UDR"}, {"first_name": "Éric", "last_name": "Michoux", "party": "UDR"}, {"first_name": "Philippe", "last_name": "Lottiaux", "party": "Rassemblement National"}, {"first_name": "Thierry", "last_name": "Frappé", "party": "Rassemblement National"}, {"first_name": "Jérôme", "last_name": "Buisson", "party": "Rassemblement National"}, {"first_name": "Joseph", "last_name": "Rivière", "party": "Rassemblement National"}, {"first_name": "Pascale", "last_name": "Bordes", "party": "Rassemblement National"}, {"first_name": "Angélique", "last_name": "Ranc", "party": "Rassemblement National"}, {"first_name": "Robert", "last_name": "Le Bourgeois", "party": "Rassemblement National"}, {"first_name": "Marc", "last_name": "Chavent", "party": "UDR"}, {"first_name": "Michel", "last_name": "Guiniot", "party": "Rassemblement National"}, {"first_name": "Thierry", "last_name": "Perez", "party": "Rassemblement National"}, {"first_name": "Christelle", "last_name": "D'Intorni", "party": "UDR"}, {"first_name": "Olivier", "last_name": "Fayssat", "party": "UDR"}, {"first_name": "Charles", "last_name": "Alloncle", "party": "UDR"}], "summary": "L'amendement proposé vise à garantir la protection des clients en cas de fermeture de leur compte bancaire. En effet, les frais associés aux transferts des fonds vers un autre compte désigné par le client ne doivent pas être supportés par ce dernier, car cela constituerait une charge injustifiée.La fermeture d'un compte bancaire est une décision unilatérale de la banque, qui engage sa responsabilité à l’égard de ses clients. En conséquence, les frais liés à cette fermeture, y compris ceux associés au transfert des fonds, doivent être à la charge de la banque.\nDe plus, le transfert des fonds doit être effectué sans délai dès que le client a donné ses instructions, afin de respecter ses droits à disposer librement de son argent. Toute lenteur ou retard pourrait porter préjudice au client et violer ses droits. Il en va de même pour la communication de l'ensemble des documents relatifs au compte, qui doivent être remis rapidement et de manière complète. En agissant ainsi, la banque respecte non seulement les obligations légales et contractuelles, mais aussi la confiance que lui accorde le client.\nEn conclusion, cet amendement vise à instaurer une relation bancaire plus transparente, équitable et respectueuse des droits du consommateur. Il est essentiel que la banque prenne en charge l'ensemble des coûts associés à la fermeture de compte et que les démarches se déroulent dans les plus brefs délais, garantissant ainsi un service de qualité et conforme aux attentes des clients."}