{"id": 12, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, visant à lutter contre les fermetures abusives de comptes bancaires (n°321)., n° 1025-A0", "url": "/dyn/17/amendements/1025/AN/12", "date": "2025-03-06", "status": "Rejeté", "proposed_by": [{"first_name": "Alexandre", "last_name": "Allegret-Pilot", "party": "UDR"}, {"first_name": "Charles", "last_name": "Alloncle", "party": "UDR"}, {"first_name": "Philippe", "last_name": "Lottiaux", "party": "Rassemblement National"}, {"first_name": "Marie-France", "last_name": "Lorho", "party": "Rassemblement National"}, {"first_name": "Laurence", "last_name": "Robert-Dehault", "party": "Rassemblement National"}, {"first_name": "Jonathan", "last_name": "Gery", "party": "Rassemblement National"}, {"first_name": "Michèle", "last_name": "Martinez", "party": "Rassemblement National"}, {"first_name": "Pascale", "last_name": "Bordes", "party": "Rassemblement National"}, {"first_name": "Christelle", "last_name": "D'Intorni", "party": "UDR"}], "summary": "La fermeture arbitraire de comptes bancaires, en l’absence de manquements contractuels, peut être perçue comme uneatteinte à la liberté individuelle et à la sécurité juridique d’un parlementaire.\nCet amendement vise à garantir que les élus ne soient pas victimes de discrimination ou d’abus de pouvoir de la part des établissements bancaires en raison de leur statut.\nIl vise plus spécifiquement à protéger les parlementaires contre des décisions prises de manière non justifiée, notammentsi elles sont fondées sur des raisons politiques. Cela limiterait le risque de décisions bancaires qui ne reposent pas sur des critères objectifs.\nL’amendement prévoit qu’en cas de violation de l’interdiction, la banque fautive se verra imposer par l’Autorité de contrôle prudentiel et de résolution (ACPR) une amende de 10 % de l’encours sur le compte à la date de notification de la résiliation et ne pouvant être inférieure à 20 000 euros.\nEn conclusion, cet amendement peut être perçu commeun garde-fou contre la manipulation des institutions bancaires à des fins politiques."}