{"id": 15, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, visant à lutter contre les fermetures abusives de comptes bancaires (n°321)., n° 1025-A0", "url": "/dyn/17/amendements/1025/AN/15", "date": "2025-03-06", "status": "Rejeté", "proposed_by": [{"first_name": "Virginie", "last_name": "Duby-Muller", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Philippe", "last_name": "Gosselin", "party": "Droite Républicaine"}, {"first_name": "Fabrice", "last_name": "Brun", "party": "Droite Républicaine"}, {"first_name": "Philippe", "last_name": "Juvin", "party": "Droite Républicaine"}, {"first_name": "Ian", "last_name": "Boucard", "party": "Droite Républicaine"}], "summary": "Cet amendement vise à supprimer une disposition adoptée par le Sénat à l'initiative des sénateurs communistes, qui prévoit d'interdire aux entreprises bancaires de rompre un contrat selon certains motifs, instaurant ainsi ce que le code civil prohibe : « les engagements perpétuels » qui imposeraient à un cocontractant d’être engagé à vie auprès d’une autre partie, sans pouvoir modifier ou résilier ce contrat.Or en restreignant la liberté essentielle des établissements de crédit de mettre fin à une collaboration avec un client comme n’importe quelle entreprise, cette disposition contrevient directement à ce principe essentiel du droit des obligations. La résiliation unilatérale d’un contrat fait pourtant partie intégrante de la vie des relations commerciales. Celle-ci s’accompagne nécessairement d’un préavis (d’une durée de deux mois en l’espèce), ce qui laisse la faculté au client de disposer du temps nécessaire pour s'adresser à la concurrence.La forte concurrence entre les banques est un avantage pour les clients qui peuvent retrouver aisément une banque (99% des Français sont bancarisés). Il convient enfin de rappeler qu’il existe un dispositif filet de sécurité avec le droit au compte, qui permet de bénéficier des services bancaires essentiels."}