{"id": 39, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, visant à lutter contre les fermetures abusives de comptes bancaires (n°321)., n° 1025-A0", "url": "/dyn/17/amendements/1025/AN/39", "date": "2025-03-07", "status": "Rejeté", "proposed_by": [{"first_name": "Jean-Paul", "last_name": "Mattei", "party": "Les Démocrates"}], "summary": "Tel qu’il a été adopté au Sénat, l’article 2 présente des risques sérieux d’insécurité juridique et ne répond pas totalement au souci de concilier la motivation systématique par la banque qui procède à la résiliation et les obligations qui lui incombent au titre de la lutte contre le blanchiment et le financement du terrorisme.\nEn effet, la motivation systématique, sauf si celle-ci « contrevient aux objectifs de sécurité nationale ou de maintien de l’ordre public », conduirait à une forme de divulgation passive de la part des banques des soupçons qui pèsent sur leur client, lorsque celui-ci ne se voit notifier aucun motif de résiliation.\nD’autre part, les amendements adoptés par la chambre haute, en interdisant strictement certains motifs de résiliation, portent une atteinte excessive à la liberté contractuelle. La convention de compte est un contratintuitu personae, nécessairement conclu en considération de la personne, et le cocontractant doit toujours pouvoir mettre fin à la relation s’il n’y a plus convenance.\nSensibilisé à ces risques qui compromettraient l’objectif du texte, le rapporteur propose de réécrire le dispositif afin d’imposer aux établissements de crédit, dès la notification à leur client de la résiliation de leur convention de compte, de mentionner la possibilité pour ce dernier de saisir le médiateur de l’établissement, mis en place conformément à l’article L. 316‑1 du CMF et agissant sous le contrôle de l’ACPR dans l’intérêt du consommateur. La saisine du médiateur, qui doit rendre sa décision sous un mois, proroge le préavis de deux mois déjà prévu. Le rôle du médiateur consisterait alors à s’assurer que la résiliation intervient pour un « motif légitime », sans qu’il soit tenu, eu égard aux exigences de confidentialité précédemment évoquées, d’en révéler le motif précis.\nNaturellement, il appartient au Législateur de caractériser ce motif légitime : le rapporteur est porté à regarder comme « abusive » une résiliation dont le seul motif serait, soit l’absence de rentabilité du compte, soit les lourdeurs administratives de la gestion de certains profils de clients, en particulier les Français de l’étranger et les personnes politiquement exposées (PPE) et leurs proches, pour lesquels les procédures de due diligence peuvent être perçues par les banques comme excessivement contraignantes.\nL’amendement complète enfin le dispositif en incluant les établissements de paiement, visés à l’article L. 314‑13, dans les dispositions visant à encadrer les résiliations abusives, en l’espèce de contrats-cadre de services de paiement.\nLe dispositif proposé établit ainsi un triple niveau de protection pour les clients des banques, et apporte donc des garanties bien plus substantielles que la seule information des motifs de la résiliation, qui était à l’origine le seul objet de la proposition de loi.- D’une part, il encadre les conditions dans laquelle une banque est fondée à résilier une convention de compte : ce « motif légitime » exclut les considérations liées à la seule absence de rentabilité individuelle du client ou à la lourdeur administrative de la gestion de certains profils de clients, en particulier les personnes politiquement exposées (PPE).- D’autre part, il impose aux banques, dès la notification à leur client de la résiliation de leur convention de compte, de mentionner la possibilité pour ce dernier de saisir le médiateur de l’établissement, pour vérifier que la résiliation intervient bien pour un motif légitime et pour recevoir des explications sur les motifs de la résiliation.- Enfin, la saisine du médiateur, du fait de la prorogation automatique du préavis de deux mois qui en découle, permet au client lésé de bénéficier d’un délai supplémentaire pour faire face aux conséquences de la résiliation.\nCette proposition de loi porte des enjeux importants, mais elle court le risque d’être inapplicable si l’Assemblée nationale ne veille à renforcer la sécurité juridique de son dispositif. La réécriture proposée, par le rôle donné au médiateur et au dialogue qui s’établit avec le client, permettra aussi, et ce n’est pas accessoire, de réhumaniser la relation bancaire, et de lutter ainsi efficacement contre le sentiment d’arbitraire, tout en instituant une véritable voie de recours, à même d’inciter les banques à renforcer les bonnes pratiques et à toujours prendre en compte l’intérêt du client."}