{"id": 46, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, visant à lutter contre les fermetures abusives de comptes bancaires (n°321)., n° 1025-A0", "url": "/dyn/17/amendements/1025/AN/46", "date": "2025-03-07", "status": "Rejeté", "proposed_by": [{"first_name": "Jean-Paul", "last_name": "Mattei", "party": "Les Démocrates"}], "summary": "Cet amendement vise à supprimer deux dispositions :la première portant atteinte à la liberté contractuelle et, la seconde mettant en péril les objectifs de lutte contre le blanchiment et le financement du terrorisme.\nL'alinéa 7 porte une atteinte à la liberté contractuelle des banques, qui doivent pouvoir être libres de fixer les stipulations des contrats qu'elles établissent. De plus, les contrats bancaires sont des contrats d'adhésion, pour lesquels les consommateurs n'ont le choix que d'accepter ou de refuser l'offre telle qu'elle leur est présentée, sans possibilité d'en négocier les clauses. Enfin, la loi protège déjà les consommateurs en cas de modification de la convention bancaire (cf. le IV de l'aricle L. 312-1-1 du CMF : \"l'établissement de crédit précise également que, si le client refuse la modification proposée, il peut résilier la convention de compte de dépôt sans frais, avant la date d'entrée en vigueur proposée de la modification.\".\nL'alinéa 8 méconnait les procédures d'alerte internes aux banques s'agissant de vigilances à l'égard d'opérations suspectes : le retrait de montants importants, sans proportion avec la fortune du client, peut justifier une déclaration de soupçon auprès de Tracfin et entrainer, le cas échéant, à juste titre, la résiliation du compte. Il est donc illogique de leur interdire la fermeture d'un compte bancaire pour cet unique motif."}