{"id": 19, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, pour un démarchage téléphonique consenti et une protection renforcée des consommateurs contre les abus (n°561)., n° 996-A0", "url": "/dyn/17/amendements/0996/AN/19", "date": "2025-03-03", "status": "Rejeté", "proposed_by": [{"first_name": "Pascal", "last_name": "Lecamp", "party": "Les Démocrates"}], "summary": "Le présent amendement a pour objet de circonscrire au seul secteur de la vente de produits alimentaires surgelés, et pour une durée de dix-huit mois, l’exception aux règles encadrant le démarchage téléphonique, nécessitant, désormais, pour être licite, le consentement préalable du consommateur.\nLa présente proposition de loi vise en effet à n’autoriser le démarchage téléphonique qu’en cas de recueil préalable du consentement de la personne démarchée. Il s’agit d’une demande forte de la part des consommateurs, qui constatent une augmentation du nombre d’appels non-sollicités.\nToutefois, il importe de s’assurer que ces nouvelles règles, largement plébiscitées dans leur principe, n’emportent pas de conséquence disproportionnée pour certains secteurs ; il importe, à ce titre, qu’elles s’accompagnent d’un délai de mise en œuvre suffisant pour les entreprises impactées.\nLa vente par téléphone, par exemple, permet à certaines personnes isolées de se voir proposer l’achat et la livraison de produits alimentaires, notamment surgelés. En effet, du fait de leur lieu de vie, de leur âge ou de la fracture numérique qu’ils subissent, certains consommateurs restent clients d’un nombre très restreint d’entreprises fondant leur modèle économique sur le démarchage téléphonique.\nLa mise en place de « l’opt-in » impacterait ce type d’activité, pourtant utiles et nécessaires, dans la mesure où les clients de ces entreprises disposent rarement des ressources qui permettent de donner leur consentement tel qu’exigé par l’article 1er de la proposition de loi (faible utilisation d’internet, notamment)."}