{"id": 2, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, pour un démarchage téléphonique consenti et une protection renforcée des consommateurs contre les abus (n°561)., n° 996-A0", "url": "/dyn/17/amendements/0996/AN/2", "date": "2025-02-24", "status": "Rejeté", "proposed_by": [{"first_name": "Félicie", "last_name": "Gérard", "party": "Horizons & Indépendants"}, {"first_name": "Didier", "last_name": "Lemaire", "party": "Horizons & Indépendants"}], "summary": "Afin de limiter les nuisances subies par les utilisateurs liées aux appels en grand nombre, non sollicités, l’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse (Arcep) a défini de nouvelles règles qui encadrent l’utilisation de systèmes automatisés d’appels, qui s’appliquent depuis le 1er janvier 2023.\nL’utilisation des numéros en 01-05, 06-07 et 09 pour des appels par des systèmes automatisés d’appels est interdite, sauf exceptions décrites dans le plan national de numérotation. Parmi les exceptions figurent les numéros polyvalents vérifiés (NPV), nouvelle catégorie de numéros spécifiques qui sont bien compatibles avec l’utilisation d’un système automatisé d’appels.\nMalheureusement aujourd’hui, ces préfixes spécifiques sont décrits comme étant uniquement des appels de démarchage téléphonique, et d’ailleurs signalés et/ou blacklistés par les opérateurs sur les téléphones de tout un chacun.\nEt pourtant, ces préfixes sont aussi attribués à des sociétés émettant des appels via des systèmes automatisés d’appel qui n’effectuent absolument pas de démarchage commercial téléphonique.\nIl peut s’agir, entre autres, d’appels téléphoniques effectués dans le cadre de la bonne gestion d’un contrat, dans le cadre du suivi sanitaire en cas d’épidémie, en cas de tempêtes ou pour des campagnes de sécurité, de prévention...\nCes appels ne constituent en aucun cas des appels de prospection commerciale, puisqu’ils n’ont jamais pour objectif de vendre un bien ou un service.\nLe présent amendement propose ainsi de limiter le recours aux numéros polyvalents vérifiés, pour les uniques appels de prospection commerciale téléphonique passés par des systèmes d’appels automatisés.\nCette suggestion d’évolution est d’ailleurs tout à fait en phase avec l’objectif de la proposition de loi qui vise exclusivement le démarchage téléphonique commercial et la clarifie donc davantage."}