{"id": 48, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, pour un démarchage téléphonique consenti et une protection renforcée des consommateurs contre les abus (n°561)., n° 996-A0", "url": "/dyn/17/amendements/0996/AN/48", "date": "2025-03-03", "status": "Rejeté", "proposed_by": [{"first_name": "Thomas", "last_name": "Lam", "party": "Horizons & Indépendants"}, {"first_name": "Didier", "last_name": "Lemaire", "party": "Horizons & Indépendants"}, {"first_name": "Philippe", "last_name": "Fait", "party": "Ensemble pour la République"}, {"first_name": "Agnès", "last_name": "Firmin Le Bodo", "party": "Horizons & Indépendants"}], "summary": "Le présent amendement a pour objet de fixer au 11 août 2026, l’entrée en vigueur du nouveau dispositif encadrant le démarchage téléphonique, c’est-à-dire au moment de la fin de la concession « BLOCTEL » existante.\nD’une part, cela laisse un délai suffisant pour que les entreprises puissent se préparer au régime « d’opt-in » pour recourir au démarchage téléphonique, ce qui représente pour elles un changement complet de paradigme justifiant un temps d’adaptation relativement conséquent pour l’évolution de leur politique de prospection commerciale. Ce délai doit être de plus d’un an, afin de laisser une saison entière aux professionnels pour, à l’occasion de leurs échanges avec leurs clients ou prospects, leur demander leur consentement à être appelé dans le futur. De plus, les entreprises ne pourront commencer ces démarches que quand le dispositif sera entièrement connu, y compris donc le décret d’application qui devra encore être adopté. Une entrée en vigueur au 11 août 2026 devrait permettre de laisser un temps suffisant.\nD’autre part, cela évite de mettre un terme prématuré à la concession qui a été mise en œuvre pour le fonctionnement Bloctel, ce qui poserait alors la question d’un éventuel droit à réparation pour le concessionnaire actuel. Pour mémoire, « BLOCTEL » fonctionne en effet sous une forme de concession : un concessionnaire assure le fonctionnement de la plateforme permettant aux consommateurs d’inscrire leur numéro à la liste, et il se rémunère grâce aux entreprises qui recourent à ses services pour expurger leurs fichiers des numéros qui sont inscrits à « BLOCTEL » avant de mener des campagnes de démarchage. Un arrêt prématuré de la concession serait donc a priori susceptible de créer un préjudice au concessionnaire, qui a investi dans le développement du service en début de concession."}