{"id": 53, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, pour un démarchage téléphonique consenti et une protection renforcée des consommateurs contre les abus (n°561)., n° 996-A0", "url": "/dyn/17/amendements/0996/AN/53", "date": "2025-03-06", "status": "Rejeté", "proposed_by": [{"first_name": "Thomas", "last_name": "Lam", "party": "Horizons & Indépendants"}], "summary": "Le présent sous-amendement a pour objet de renvoyer à un décret la définition des exceptions au principe de cantonnement des appels automatisés au sein de certaines tranches de numéros de téléphone (dits « NPV »). En effet, en l’état, l’amendement n°42 ne sera pas applicable par les opérateurs téléphoniques, puisqu’ils ne peuvent pas deviner par avance le contenu des appels : s’ils constatent une campagne d’appels automatisés réalisée à partir de numéros de téléphone non « NPV », ils ne sauront pas dire s’il s’agit de prospection commerciale ou non, et ne pourront donc pas savoir s’ils doivent ou non filtrer les appels avant qu’ils ne dérangent les citoyens. Le système de filtrage des appels automatisés « sauvages » ne pourrait donc plus fonctionner.\nIl semble donc nécessaire de mener un travail plus approfondi afin de déterminer la bonne manière de déterminer de telles exceptions, et d’élaborer sur cette base un décret qui puisse mettre en place un système qui soit opérant. De telles exceptions seraient en effet utiles pour des campagnes d’appels revêtant un intérêt public particulier, par exemple pour réaliser des enquêtes ou des études statistiques mises en œuvre dans les conditions prévues par la loi n° 51-711 du 7 juin 1951 sur l'obligation, la coordination et le secret en matière de statistiques, ou des enquêtes à finalité de recherche scientifique au sens du code de la recherche."}