{"id": 7, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, pour un démarchage téléphonique consenti et une protection renforcée des consommateurs contre les abus (n°561)., n° 996-A0", "url": "/dyn/17/amendements/0996/AN/7", "date": "2025-03-01", "status": "Rejeté", "proposed_by": [{"first_name": "Géraldine", "last_name": "Grangier", "party": "Rassemblement National"}, {"first_name": "Maxime", "last_name": "Amblard", "party": "Rassemblement National"}, {"first_name": "Christophe", "last_name": "Barthès", "party": "Rassemblement National"}, {"first_name": "Hervé", "last_name": "de Lépinau", "party": "Rassemblement National"}, {"first_name": "Frédéric", "last_name": "Falcon", "party": "Rassemblement National"}, {"first_name": "Julien", "last_name": "Gabarron", "party": "Rassemblement National"}, {"first_name": "Antoine", "last_name": "Golliot", "party": "Rassemblement National"}, {"first_name": "Hélène", "last_name": "Laporte", "party": "Rassemblement National"}, {"first_name": "Laure", "last_name": "Lavalette", "party": "Rassemblement National"}, {"first_name": "Robert", "last_name": "Le Bourgeois", "party": "Rassemblement National"}, {"first_name": "Alexandre", "last_name": "Loubet", "party": "Rassemblement National"}, {"first_name": "Patrice", "last_name": "Martin", "party": "Rassemblement National"}, {"first_name": "Nicolas", "last_name": "Meizonnet", "party": "Rassemblement National"}, {"first_name": "Joseph", "last_name": "Rivière", "party": "Rassemblement National"}, {"first_name": "Lionel", "last_name": "Tivoli", "party": "Rassemblement National"}, {"first_name": "Frédéric", "last_name": "Weber", "party": "Rassemblement National"}], "summary": "Cet amendement vise à garantir que l’interdiction du démarchage téléphonique prévue par cette proposition de loi ne pénalise pas indûment les mécanismes de parrainage entre particuliers.\nEn l’état, le texte assimile toute mise en relation par un « tiers intermédiaire » à du démarchage à froid, ce qui englobe de fait le parrainage, un procédé pourtant fondé sur une démarche volontaire, non intrusive et sourcée. Contrairement aux pratiques abusives des plateformes commerciales qui exploitent des bases de données sans consentement, le parrainage repose sur la recommandation d’un client à une entreprise, dans un cadre maîtrisé si elle s’opère selon les exigences de la CNIL.\nCet amendement introduit donc une exception spécifique pour les opérations de parrainage, en encadrant strictement leur mise en œuvre. Il impose trois garanties essentielles exposées par la CNIL :\n-       Identification claire : le consommateur parrainé doit être informé dès le premier contact de l’identité du parrain intermédiaire.\n-       Usage unique : les coordonnées du parrainé ne peuvent être utilisées qu’une seule fois, sans relance automatique.\n-       Protection des données : l’entreprise ne peut conserver les informations du parrainé qu’avec son consentement explicite.\nCes précisions permettent d’éviter que la loi n’aboutisse à une interdiction disproportionnée frappant des pratiques commerciales légitimes, tout en renforçant la protection des consommateurs contre les abus. Il s’agit ainsi d’établir un équilibre entre lutte contre le démarchage sauvage et préservation d’un modèle économique basé sur la confiance et la recommandation personnelle."}