{"id": 126, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, portant transposition des accords nationaux interprofessionnels en faveur de l’emploi des salariés expérimentés et relatif à l’évolution du dialogue social (n°1526)., n° 1617-A0", "url": "/dyn/17/amendements/1617/AN/126", "date": "2025-07-02", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Le 10 avril 2025, le Gouvernement a invité les partenaires sociaux à poursuivre les négociations qui avaient précédemment été engagées sur le fondement du document d’orientation du 22 novembre 2023 en matière de transitions professionnelles des actifs qu’elles soient internes ou externes à l’entreprise.  De plus, il a été proposé aux partenaires sociaux de réformer les dispositifs existants afin de les rendre plus incitatifs et plus lisibles pour les actifs comme pour les employeurs.\n\nUn accord national interprofessionnel (ANI) a été signé en juin 2025 par les organisations professionnelles d’employeurs (MEDEF, CPME, U2P) et quatre des cinq organisations syndicales de salariés (CFDT, FO, CFTC, CFE-CGC) représentatives au niveau national et interprofessionnel.\n\nParmi les objectifs de cet accord, figure la mise en place d’un nouveau dispositif de reconversion professionnelle pour faciliter les transitions professionnelles externes et internes des salariés. Ce nouveau dispositif, qui se veut plus simple et plus efficace, fusionne les dispositifs de Transitions collectives et de reconversion et promotion par l’alternance (Pro-A).\n\nLe présent amendement transpose ainsi les articles 4.3 et 4.4 de l’accord afin de permettre aux salariés de bénéficier d’un dispositif de reconversion professionnelle simplifié à l’initiative de l’entreprise. Ce dispositif, dénommé « période de reconversion », est financé par l’opérateur de compétences et vise l’obtention d’une certification professionnelle, d’un certificat de qualification professionnelle ou d’un ou plusieurs blocs de compétences. Le salarié peut dans ce cadre mobiliser son CPF dans la limite de 50% des droits inscrits en cas de reconversion interne et 100% en cas de reconversion externe.\n\nDans le cadre de ce parcours, le salarié bénéficie d’actions de formation. Il peut également bénéficier de l'acquisition d'un savoir-faire par l'exercice d’une activité en entreprise. La reconversion peut être mise en œuvre soit au sein de l’entreprise (reconversion interne), soit dans une autre entreprise (reconversion externe).\n\nDans les deux cas, un accord écrit est nécessaire afin notamment d’organiser les modalités de la période de reconversion, notamment la durée. Lorsqu’il s’agit d’une reconversion externe à l’entreprise, le salarié identifie une entreprise d’accueil, son contrat de travail avec l’entreprise initiale est suspendu et un contrat de travail à durée déterminée ou indéterminée est conclu avec l’entreprise d’accueil. Le salarié bénéficie d’un droit de retour dans son entreprise initiale pendant la durée de sa période d’essai. A l’issue, son contrat de travail est rompu s’il ne souhaite pas réintégrer son entreprise d’accueil dans le cadre d’une rupture conventionnelle individuelle.\n\nUn accord de branche peut prévoir les modalités de mise en œuvre des périodes de reconversion, mais il ne conditionne pas la possibilité de bénéficier du dispositif.\n\nLes entreprises de 300 salariés et plus doivent disposer d’un accord collectif conclu à leur niveau pour y recourir, tandis que pour les entreprises entre 50 et 299 salariés, il sera possible de se fonder sur une décision unilatérale de l’employeur en cas d’échec de la négociation préalable. Pour les entreprises de moins de 50 salariés, le dispositif pourra être mis en place par décision unilatérale sans obligation de négociation préalable.\n"}