{"id": 7, "name": "Proposition de loi visant à assouplir les conditions d'expulsion des étrangers constituant une menace grave pour l'ordre public, n° 265", "url": "/dyn/17/amendements/0265/AN/7", "date": "2024-10-25", "status": "Adopté", "proposed_by": [{"first_name": "Paul", "last_name": "Molac", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Martine", "last_name": "Froger", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Laurent", "last_name": "Mazaury", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Laurent", "last_name": "Panifous", "party": "Libertés, Indépendants, Outre-mer et Territoires"}], "summary": "Cet amendement vise à supprimer cet article. Si l’expulsion des étrangers menaçant l’ordre public estun véritable enjeu, la réponse proposée par ce texte n’est pas à la hauteur.\nLe Parlement a déjà voté une loi immigration en vigueur seulement depuis janvier 2024 qui renforceles mesures d’éloignement, en particulier les décisions d’expulsion pour menace grave à l’ordrepublic. Ce texte n’a que quelques mois et tous les décrets ne sont pas encore publiés. Il n’est passouhaitable de bouleverser à nouveau le droit des expulsions avant même de pouvoir constater etévaluer les premiers résultats.\nPour rappel, depuis 2024, l’expulsion en cas de menace grave a déjà été largement simplifiée et les« protections » dont disposent certains étrangers ayant des liens particuliers avec la France ont déjàété limitées.\nLes difficultés actuelles ne portent pas sur le droit ou le nombre de décisions rendues parl'administration mais sur le taux d'exécution. Ce taux dépend des moyens consacrés mais surtout dela voie diplomatique pour obtenir les laissez-passer consulaires nécessaires. Or ce texte ne permeten rien de répondre à ces difficultés."}