{"id": 5, "name": "Texte de la commission sur la proposition de loi de M. Thomas Ménagé et plusieurs de ses collègues visant à restaurer un système de retraite plus juste en annulant les dernières réformes portant sur l'âge de départ et le nombre d'annuités (284)., n° 475-A0", "url": "/dyn/17/amendements/0475/AN/5", "date": "2024-10-24", "status": "Rejeté", "proposed_by": [{"first_name": "Thomas", "last_name": "Ménagé", "party": "Rassemblement National"}], "summary": "La présente proposition de loi est une étape dans la pérennisation d’un système de retraite plus juste et soutenable. Pour ce faire, le financement du système de retraite français doit être envisagé sous un prisme macroéconomique, dans une vision d’ensemble des finances publiques françaises, et non uniquement sous le prisme de l’allongement de la durée de cotisation et de l’âge légal de départ à la retraite.\nComme l’indiquait M. de Courson, dans son rapport sur la proposition de loi abrogeant le recul de l’âge effectif de départ à la retraite et proposant la tenue d’une conférence de financement du système de retraite, « ainsi que l’ont démontré les débats parlementaires autour de la réforme des retraites comme les propositions faites par de nombreux chercheurs récemment, des pistes de rétablissement des comptes sociaux de la branche vieillesse existent, sans faire peser l’ensemble des efforts sur les actifs ni baisser les pensions des retraités ».\nPour ces raisons, le rapporteur reprend au sein du présent amendement l’article 2 de la proposition de loi susmentionnée. Le I prévoit l’organisation d’une conférence de financement du système de retraite dans un délai de six mois après la promulgation de la présente loi. A la suite de cette conférence, le II prévoit la remise d’un rapport par le Gouvernement au Parlement sur solutions de financement envisagées par cette conférence dans un délai d’un an après la promulgation de la présente loi.\n"}