{"id": 163, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, visant à sortir la France du piège du narcotrafic (n°907)., n° 1043-A0 rectifié", "url": "/dyn/17/amendements/1043/AN/163", "date": "2025-03-13", "status": "Rejeté", "proposed_by": [{"first_name": "Guillaume", "last_name": "Gouffier Valente", "party": "Ensemble pour la République"}, {"first_name": "Christophe", "last_name": "Marion", "party": "Ensemble pour la République"}, {"first_name": "Brigitte", "last_name": "Liso", "party": "Ensemble pour la République"}, {"first_name": "Marie-Agnès", "last_name": "Poussier-Winsback", "party": "Horizons & Indépendants"}, {"first_name": "Belkhir", "last_name": "Belhaddad", "party": "Non inscrit"}, {"first_name": "Sandrine", "last_name": "Josso", "party": "Les Démocrates"}, {"first_name": "Agnès", "last_name": "Firmin Le Bodo", "party": "Horizons & Indépendants"}, {"first_name": "Olivier", "last_name": "Falorni", "party": "Les Démocrates"}, {"first_name": "Constance", "last_name": "Le Grip", "party": "Ensemble pour la République"}], "summary": "Le 3ème plan national de lutte contre l’exploitation et la traite des êtres humains 2024-2027 a été élaboré dans une démarche de co-construction entre une quinzaine d’administrations et une cinquantaine d’acteurs de la société civile (associations et ONG, avocats, syndicats, organisations indépendantes). Il a été présenté le 11 décembre 2023 par trois ministres du Gouvernement (Travail, Egalité et Enfance), devant 250 représentants des différents ministères et de la société civiles (notamment les associations et des victimes survivantes de traite des êtres humains).\nLa mesure 49 de ce plan du prévoit d’étendre le champ d’application de l’article 2-22 du code de procédure pénale permettant aux associations de plus de 5 ans et dont l’objet porte sur la lutte contre l’esclavage et la traite des êtres humains de se constituer partie civile à des infractions non actuellement couvertes par l’article 2-22 du CPP :-        la soumission d’une personne vulnérable ou dépendante à un travail non rémunéré ou rétribué de manière dérisoire (art. 225-13 du CP) ou à des conditions de travail et d’hébergement contraires à la dignité (art. 225-14 du CP) ;-        l’aide à l’entrée et au séjour irrégulier lorsqu’elle a pour effet de soumettre les étrangers à des conditions de vie, de transport, de travail ou d’hébergement indignes (3° de l’art. L. 622-5 du CESEDA).\nEn outre, compte tenu de ce que les exploiteurs de toutes les formes de traite des êtres humains recourent désormais quasi systématiquement à l’utilisation de stupéfiants comme moyen d’emprise et de soumission sur leurs victimes, il est légitime que les associations dont l’objet social est de lutter contre la traite des êtres humains, notamment en accompagnant les victimes de ces infractions dans les procédures pénales contre leurs exploiteurs, puissent également se constituer partie civile dans le cadre des infractions de trafic de stupéfiants aux côtés des victimes qu’elles prennent en charge.En effet, dans la mesure où les nouvelles infractions ciblées peuvent entrer dans la qualification de traite des êtres humains ou de ses circonstances aggravantes, il apparait pertinent de leur ouvrir les dispositions de l’article 2-22 du code de procédure pénale dans un souci de cohérence et de coordination avec les autres infractions déjà visées à cet article.\nDans ces conditions, il est proposé d’ajouter 4 infractions (222-34, 225-13 et 225-14 du code pénal, ainsi que L. 622-5 3° du CESEDA) aux infractions ouvrant droit aux associations de la lutte contre l’exploitation et la traite des êtres humains à se constituer partie civile.\n\nAmendement travaillé avec la MIPROF."}