{"id": 196, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, visant à sortir la France du piège du narcotrafic (n°907)., n° 1043-A0 rectifié", "url": "/dyn/17/amendements/1043/AN/196", "date": "2025-03-13", "status": "Rejeté", "proposed_by": [{"first_name": "Colette", "last_name": "Capdevielle", "party": "Socialistes et apparentés"}, {"first_name": "Paul", "last_name": "Christophle", "party": "Socialistes et apparentés"}, {"first_name": "Roger", "last_name": "Vicot", "party": "Socialistes et apparentés"}, {"first_name": "Hervé", "last_name": "Saulignac", "party": "Socialistes et apparentés"}, {"first_name": "Marc", "last_name": "Pena", "party": "Socialistes et apparentés"}, {"first_name": "Marietta", "last_name": "Karamanli", "party": "Socialistes et apparentés"}, {"first_name": "Céline", "last_name": "Thiébault-Martinez", "party": "Socialistes et apparentés"}, {"first_name": "Jiovanny", "last_name": "William", "party": "Socialistes et apparentés"}, {"first_name": "Océane", "last_name": "Godard", "party": "Socialistes et apparentés"}, {"first_name": "Estelle", "last_name": "Mercier", "party": "Socialistes et apparentés"}, {"first_name": "Karim", "last_name": "Benbrahim", "party": "Socialistes et apparentés"}, {"first_name": "Laurent", "last_name": "Lhardit", "party": "Socialistes et apparentés"}, {"first_name": "Pierrick", "last_name": "Courbon", "party": "Socialistes et apparentés"}, {"first_name": "Marie-José", "last_name": "Allemand", "party": "Socialistes et apparentés"}, {"first_name": "Joël", "last_name": "Aviragnet", "party": "Socialistes et apparentés"}, {"first_name": "Christian", "last_name": "Baptiste", "party": "Socialistes et apparentés"}, {"first_name": "Fabrice", "last_name": "Barusseau", "party": "Socialistes et apparentés"}, {"first_name": "Marie-Noëlle", "last_name": "Battistel", "party": "Socialistes et apparentés"}, {"first_name": "Laurent", "last_name": "Baumel", "party": "Socialistes et apparentés"}, {"first_name": "Béatrice", "last_name": "Bellay", "party": "Socialistes et apparentés"}, {"first_name": "Mickaël", "last_name": "Bouloux", "party": "Socialistes et apparentés"}, {"first_name": "Philippe", "last_name": "Brun", "party": "Socialistes et apparentés"}, {"first_name": "Elie", "last_name": "Califer", "party": "Socialistes et apparentés"}, {"first_name": "Alain", "last_name": "David", "party": "Socialistes et apparentés"}, {"first_name": "Arthur", "last_name": "Delaporte", "party": "Socialistes et apparentés"}, {"first_name": "Stéphane", "last_name": "Delautrette", "party": "Socialistes et apparentés"}, {"first_name": "Dieynaba", "last_name": "Diop", "party": "Socialistes et apparentés"}, {"first_name": "Fanny", "last_name": "Dombre Coste", "party": "Socialistes et apparentés"}, {"first_name": "Peio", "last_name": "Dufau", "party": "Socialistes et apparentés"}, {"first_name": "Inaki", "last_name": "Echaniz", "party": "Socialistes et apparentés"}, {"first_name": "Romain", "last_name": "Eskenazi", "party": "Socialistes et apparentés"}, {"first_name": "Olivier", "last_name": "Faure", "party": "Socialistes et apparentés"}, {"first_name": "Denis", "last_name": "Fégné", "party": "Socialistes et apparentés"}, {"first_name": "Guillaume", "last_name": "Garot", "party": "Socialistes et apparentés"}, {"first_name": "Julien", "last_name": "Gokel", "party": "Socialistes et apparentés"}, {"first_name": "Pascale", "last_name": "Got", "party": "Socialistes et apparentés"}, {"first_name": "Emmanuel", "last_name": "Grégoire", "party": "Socialistes et apparentés"}, {"first_name": "Jérôme", "last_name": "Guedj", "party": "Socialistes et apparentés"}, {"first_name": "Stéphane", "last_name": "Hablot", "party": "Socialistes et apparentés"}, {"first_name": "Ayda", "last_name": "Hadizadeh", "party": "Socialistes et apparentés"}, {"first_name": "Florence", "last_name": "Herouin-Léautey", "party": "Socialistes et apparentés"}, {"first_name": "Céline", "last_name": "Hervieu", "party": "Socialistes et apparentés"}, {"first_name": "François", "last_name": "Hollande", "party": "Socialistes et apparentés"}, {"first_name": "Chantal", "last_name": "Jourdan", "party": "Socialistes et apparentés"}, {"first_name": "Fatiha", "last_name": "Keloua Hachi", "party": "Socialistes et apparentés"}, {"first_name": "Gérard", "last_name": "Leseul", "party": "Socialistes et apparentés"}, {"first_name": "Philippe", "last_name": "Naillet", "party": "Socialistes et apparentés"}, {"first_name": "Jacques", "last_name": "Oberti", "party": "Socialistes et apparentés"}, {"first_name": "Sophie", "last_name": "Pantel", "party": "Socialistes et apparentés"}, {"first_name": "Anna", "last_name": "Pic", "party": "Socialistes et apparentés"}, {"first_name": "Christine", "last_name": "Pirès Beaune", "party": "Socialistes et apparentés"}, {"first_name": "Dominique", "last_name": "Potier", "party": "Socialistes et apparentés"}, {"first_name": "Pierre", "last_name": "Pribetich", "party": "Socialistes et apparentés"}, {"first_name": "Christophe", "last_name": "Proença", "party": "Socialistes et apparentés"}, {"first_name": "Valérie", "last_name": "Rossi", "party": "Socialistes et apparentés"}, {"first_name": "Claudia", "last_name": "Rouaux", "party": "Socialistes et apparentés"}, {"first_name": "Aurélien", "last_name": "Rousseau", "party": "Socialistes et apparentés"}, {"first_name": "Fabrice", "last_name": "Roussel", "party": "Socialistes et apparentés"}, {"first_name": "Sandrine", "last_name": "Runel", "party": "Socialistes et apparentés"}, {"first_name": "Marie", "last_name": "Récalde", "party": "Socialistes et apparentés"}, {"first_name": "Sébastien", "last_name": "Saint-Pasteur", "party": "Socialistes et apparentés"}, {"first_name": "Isabelle", "last_name": "Santiago", "party": "Socialistes et apparentés"}, {"first_name": "Arnaud", "last_name": "Simion", "party": "Socialistes et apparentés"}, {"first_name": "Thierry", "last_name": "Sother", "party": "Socialistes et apparentés"}, {"first_name": "Mélanie", "last_name": "Thomin", "party": "Socialistes et apparentés"}, {"first_name": "Boris", "last_name": "Vallaud", "party": "Socialistes et apparentés"}], "summary": "Cet amendement du groupe Socialistes et apparentés vise à supprimer les alinéas qui allongent les délais de détention provisoire en matière délictuelle (passant de 4 à 6 mois) et restreignent les garanties procédurales offertes aux justiciables.\nEn premier lieu, l’allongement des délais de détention provisoire pour les délits commis en bande organisée contrevient au principe constitutionnel selon lequel cette mesure doit rester exceptionnelle et strictement encadrée dans le temps. L’allongement de ces délais de 4 à 6 mois pourrait conduire à des situations de détention s’apparentant à des détentions criminelles et quasi illimitée, en violation du droit à la liberté personnelle, réaffirmé par le Conseil constitutionnel dans sa décision n°93-326 DC du 11 août 1993. A cet égard, il convient de préciser que la prolongation du délai de détention pour une nouvelle durée de 6 mois est équivalente aux prolongations prévues en matière criminelle.\nEn deuxième lieu, en augmentant les délais durant lesquels les juridictions doivent statuer sur les demandes de mise en liberté, la durée de la détention provisoire est automatiquement plus importante, ce qui porte atteinte au droit à un procès équitable garanti par l’article 6 de la Convention européenne des droits de l’Homme. Les délais plus longs pour statuer compromettent la célérité à laquelle les personnes en détention provisoire devraient avoir droit, en particulier lorsqu’aucune condamnation définitive n’a été prononcée.\nEn troisième lieu, la suspension du délai de détention provisoire jusqu’à ce que la chambre de l’instruction ait statué sur une requête pendante, engendre des conséquences importantes sur le bon déroulé de la justice. Cette mesure a vocation à inciter les justiciables à limiter leurs recours et porte ainsi atteinte au droit au recours effectif garanti par l’article 13 de la Convention européenne des droits de l’Homme, et au principe de l’égalité des armes.\nComme le relève d’ailleurs la doctrine (Proposition de loi « visant à sortir la France du piège du narcotrafic » : une grave mise en cause de l’État de droit et du rôle de l’avocat), subordonner le point de départ du délai de prolongation de la détention provisoire d’une personne détenue à une décision qui n’est encadrée par aucun délai contraignant reviendrait à subordonner la liberté d’une personne à des facteurs extérieurs à sa détention. Cette proposition se heurte au principe de sécurité juridique puisque l’incertitude fait grief à la personne détenue qui se voit alors maintenue en détention sans échéance.\nDe telles mesures remettent en cause la légitimité de ces règles et traduisent la volonté de contraindre la défense à devoir choisir entre faire usage du droit de contester la légalité des actes de l’enquête (et donc des éléments de preuve qui peuvent conduire à une condamnation) ou la liberté.\nEn quatrième lieu, l’ajout de la possibilité pour la Chambre de l’Instruction de statuer sur une détention alors même qu’une remise en liberté d’office du fait d’un non-respect de délai devrait être prononcée est inconstitutionnel. Cela reviendrait à laisser la possibilité aux magistrats de ne pas respecter les dispositions légales résultant du code de procédure pénale, et ce au détriment des droits de la personne détenue de voir sa situation pénale encadrée par la loi.\nEn cinquième lieu, allonger le délai durant lequel un référé détention peut être exercé par le Procureur de la République passant de 4 à 8 heures allonge indéniablement la durée de la détention provisoire, rendant ainsi difficilement soutenable l’attente de la personne détenue de savoir si elle pourra être ou non libérée.\nEn sixième lieu, imposer à la personne détenue de communiquer ses pièces au soutien de sa demande de mise en liberté au moins 5 jours avant la date d’audience est illusoire, les personnes détenues sollicitant leur mise en liberté soit par courrier soit par déclaration au greffe ne leur laissant pas la possibilité de communiquer des pièces. Par ailleurs, aucun délai n’est imposé au ministère public pour ses réquisitions écrites.\nEn septième lieu, cet article impose également de fait le recours à un avocat inscrit au barreau du ressort du Tribunal judiciaire compétent, pour les demandes de mise en liberté, en supprimant la possibilité d'envoyer ces demandes par lettre recommandée avec accusé de réception.\nLa nécessité de recourir à un avocat local pour les demandes de mise en liberté porterait atteinte aux principes de libre choix de l’avocat et d’égalité devant la justice, droits constitutionnellement garantis.\nEn huitième et dernier lieu, cet amendement souhaite supprimer les alinéas 45 à 47 qui visent à contourner le refus d’une personne de recourir à la visio-conférence dans le cadre du placement en détention provisoire et de la prolongation de cette détention.\nComme l’a rappelé la Cour de Cassation, il résulte de l’article 706-71 du code de procédure pénale que, lorsqu'il s'agit d'une audience où il doit être statué sur son placement en détention provisoire ou sur la prolongation de celle-ci, la personne mise en examen peut refuser l’utilisation d’un moyen de communication audiovisuelle au moment où elle est informée de la date de l’audience et du fait que le recours à ce procédé est envisagé (Cass. crim., 19 avr. 2017, n° 17-80.571).\n\nPour le Conseil constitutionnel, la présence physique des magistrats composant la formation de jugement durant l’audience et le délibéré est une garantie légale des droits de la défense et du droit à un procès équitable (2023-856 DC, 16 novembre 2023).\nL’extension des conditions de recours à la visioconférence, porte ainsi gravement atteinte aux droits de la défense ainsi qu’à la qualité de la justice.\nComme le rappelait l’Ordre des avocats au Barreau de Paris (L’usage de la visioconférence en matière pénale Réponse à la circulaire du ministère de la Justice du 2 août 2024), la distance prive les juges d’une part essentielle de l’appréhension humaine et sensible des situations qu’ils doivent trancher.\nDe son côté, l’avocat se trouve confronté à un dilemme majeur : se tenir aux côtés de son client pour l'assister et être à ses côtés ou se rapprocher du juge pour être au plus près des magistrats, afin d’être entendu (difficultés techniques pouvant rendre inaudible une plaidoirie).\nIl est en effet fréquent de rencontrer des problèmes techniques, tels que des coupures de son ou d’image, ce qui nuit considérablement à la qualité des échanges et même du procès ; certains justiciable ayant sans nul doute un sentiment de ne pouvoir être entendu correctement par celles et ceux qui vont le juger ou doivent décider d’une éventuelle remise en liberté.\nEnfin, le Contrôleur Général des lieux de Privation de liberté (CGLPL) a rappelé que « l’usage de ce moyen [devait] rester exceptionnel ». Il précise que « dans de nombreux autres cas (…), la visioconférence constitue un affaiblissement des droits de la défense en ce qu’elle met fin à la présence physique du comparant qui est aussi un moyen d’expression ». Il souligne le fait que la visioconférence suppose « une facilité d’expression devant une caméra ou devant un pupitre et une égalité (…) loin d’être acquises ». Il a soutenu que sa systématisation, « sans le consentement des intéressés », serait « inacceptable » (Avis du 14 octobre 2011 relatif à l'emploi de la visioconférence à l'égard des personnes privées de liberté).\nEnfin, les problèmes de délais au sein du système judiciaire relèvent avant tout du manque de moyens humains et matériels. Ces lacunes ne sauraient justifier une atteinte disproportionnée aux libertés individuelles des justiciables. Il est essentiel que les délais initiaux fixés par le code de procédure pénale, soient maintenus, et ce, dans l’intérêt d’une justice équitable.\nCet amendement a été travaillé avec le Conseil National des Barreaux et l’Ordre des Avocats au Barreau de Paris."}