{"id": 394, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, visant à sortir la France du piège du narcotrafic (n°907)., n° 1043-A0 rectifié", "url": "/dyn/17/amendements/1043/AN/394", "date": "2025-03-14", "status": "Adopté", "proposed_by": [{"first_name": "Ian", "last_name": "Boucard", "party": "Droite Républicaine"}, {"first_name": "Valérie", "last_name": "Bazin-Malgras", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Patrick", "last_name": "Hetzel", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}, {"first_name": "Thibault", "last_name": "Bazin", "party": "Droite Républicaine"}, {"first_name": "Julien", "last_name": "Dive", "party": "Droite Républicaine"}, {"first_name": "Jean-Yves", "last_name": "Bony", "party": "Droite Républicaine"}, {"first_name": "Philippe", "last_name": "Gosselin", "party": "Droite Républicaine"}, {"first_name": "Olivier", "last_name": "Marleix", "party": "Droite Républicaine"}], "summary": "Le présent amendement comporte diverses précisions rédactionnelles afin que les articles du code des transports portant sur les finalités poursuivies par les mesures de sûreté et l’inspection-filtrage soient adaptés aux enjeux contemporains de la sécurisation des ports maritimes contre le narcotrafic.\nCes précisions portent ainsi sur :\n1° Les finalités poursuivies par les mesures de sûreté mises en œuvre dans les ports au regard du changement de paradigme induit par la lutte contre le narcotrafic qui ne vise pas seulement à empêcher l’introduction de stupéfiants à bord des navires au niveau des ports de départ, mais également à empêcher l’extraction de stupéfiants des installations portuaires au niveau des ports d’arrivée (cf. article L. 5332-3 du code des transports) ;\n2° Ce que recouvre exactement l’inspection-filtrage avec, outre l’inspection visuelle, la fouille et la palpation de sûreté, l’ajout de l’inspection, la détection et l’identification d’armes ou de substances et engins dangereux non autorisés ou de stupéfiants au moyen d’équipements de sûreté dédiés sur les personnes et les véhicules, unités de transport intermodal, marchandises, bagages, colis et autres biens (ex. magnétomètres, détecteurs de traces de stupéfiants ou d’explosifs, scanners, etc.).\n3° Les modalités de réalisation des opérations techniques d’inspection-filtrage par les agents chargés des contrôles de sûreté selon qu’ils peuvent réaliser ces opérations sans ou sous le contrôle d’un officier de police judiciaire ou un agent des douanes au regard de leur détention ou non d’un double agrément Préfet / Procureur de la République, nécessaire pour la réalisation des fouilles et palpations de sûreté mais non pour l’inspection, la détection et l’identification d’armes ou de substances et engins dangereux non autorisés ou de stupéfiants au moyen d’équipements de sûreté dédiés sur les personnes et les véhicules, unités de transport intermodal, marchandises, bagages, colis et autres biens ou pour l’inspection visuelle des bagages et véhicules."}