{"id": 521, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, visant à sortir la France du piège du narcotrafic (n°907)., n° 1043-A0 rectifié", "url": "/dyn/17/amendements/1043/AN/521", "date": "2025-03-14", "status": "Rejeté", "proposed_by": [{"first_name": "Elsa", "last_name": "Faucillon", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Jean-Victor", "last_name": "Castor", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Édouard", "last_name": "Bénard", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Soumya", "last_name": "Bourouaha", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "André", "last_name": "Chassaigne", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Émeline", "last_name": "K/Bidi", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Karine", "last_name": "Lebon", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Jean-Paul", "last_name": "Lecoq", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Frédéric", "last_name": "Maillot", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Emmanuel", "last_name": "Maurel", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Marcellin", "last_name": "Nadeau", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Yannick", "last_name": "Monnet", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Stéphane", "last_name": "Peu", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Mereana", "last_name": "Reid Arbelot", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Davy", "last_name": "Rimane", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Nicolas", "last_name": "Sansu", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Emmanuel", "last_name": "Tjibaou", "party": "Gauche Démocrate et Républicaine"}], "summary": "Cet amendement a été proposé par l'association CRIM'HALT.\nL’Agrasc doit pouvoir attribuer des biens confisqués aux entreprises solidaires d’utilité sociale (ESUS) pour des projets d’économie sociale et solidaire et d’entrepreunariat social.\nLes entreprises bénéficiant du statut ESUS incarnent des valeurs en opposition radicale avec les pratiques de ceux à qui les biens ont été confisqués. Elles poursuivent une utilité sociale à titre d’objectif principal en direction des publics ou de territoires vulnérables, ou en faveur de la préservation et du rétablissement de la cohésion sociale et territoriale, de l'éducation à la citoyenneté par l'éducation populaire, du développement durable et solidaire ou de la solidarité internationale. Leur finalité est de répondre à des enjeux qui concernent directement la défense du bien commun, comme la protection de l’environnement, la lutte contre la pauvreté ou la marginalisation sociale, en proposant notamment des emplois à des personnes qui peinent à se réinsérer dans la société par les canaux officiels.\nCes entreprises fonctionnent en mettant en œuvre un mode de gestion démocratique, une politique de rémunération limitant les écarts salariaux et leurs titres ne peuvent être négociés sur un marché financier. Le profit dégagé est obligatoirement réinvesti au sein de l’entreprise.\nOuvrir à ces entreprises l’accès aux biens confisqués, c’est donc renforcer l’Économie Sociale et Solidaire et l’entrepreunariat social tout en luttant contre le crime organisé. Au-delà de l’intérêt matériel, un tel dispositif revêt une portée symbolique forte, puisqu’il permet de montrer que le crime ne paie pas."}