{"id": 548, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, visant à sortir la France du piège du narcotrafic (n°907)., n° 1043-A0 rectifié", "url": "/dyn/17/amendements/1043/AN/548", "date": "2025-03-14", "status": "Rejeté", "proposed_by": [{"first_name": "Romain", "last_name": "Baubry", "party": "Rassemblement National"}, {"first_name": "Antoine", "last_name": "Villedieu", "party": "Rassemblement National"}, {"first_name": "Monique", "last_name": "Griseti", "party": "Rassemblement National"}, {"first_name": "Bryan", "last_name": "Masson", "party": "Rassemblement National"}, {"first_name": "Julien", "last_name": "Rancoule", "party": "Rassemblement National"}, {"first_name": "Jonathan", "last_name": "Gery", "party": "Rassemblement National"}], "summary": "Le milieu carcéral est un environnement où circulent de nombreux objets illicites, notamment des armes artisanales, des stupéfiants et des téléphones portables. Ces objets compromettent gravement la sécurité des surveillants, des autres détenus et de toutes les personnes exerçant dans les prisons.Les technologies actuelles, telles que les portiques de détection présentent des limites. Elles ne permettent pas toujours de déceler les objets dissimulés sous les vêtements. Ce dispositif est d’ailleurs totalement obsolète lorsqu’il s’agit de couteaux en céramique, de drogue ou de téléphone portables à modèle réduit. Or, les réseaux criminels exploitent ces failles pour continuer leurs trafics.Les objets prohibés en prison sont souvent à l'origine d'actes de violence entre détenus ou contre le personnel pénitentiaire.Aussi, la fouille intégrale en tant que mesure dissuasive renforcerait la discipline en prison et limiterait les tentatives d'introduction d'objets interdits.Le rétablissement des fouilles intégrales est une mesure indispensable pour garantir la sécurité en milieu carcéral. Elle permet de lutter contre les trafics, de réduire la violence et d'assurer la discipline tout en restant encadrée par des règles garantissant la dignité des détenus. Face aux enjeux actuels, cette mesure constitue une réponse pragmatique et efficace aux défis de la sécurité pénitentiaire."}