{"id": 571, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, visant à sortir la France du piège du narcotrafic (n°907)., n° 1043-A0 rectifié", "url": "/dyn/17/amendements/1043/AN/571", "date": "2025-03-14", "status": "Adopté", "proposed_by": [{"first_name": "Jean-Michel", "last_name": "Jacques", "party": "Ensemble pour la République"}, {"first_name": "Émilie", "last_name": "Bonnivard", "party": "Droite Républicaine"}, {"first_name": "Christophe", "last_name": "Naegelen", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Aurélien", "last_name": "Rousseau", "party": "Socialistes et apparentés"}, {"first_name": "Yannick", "last_name": "Chenevard", "party": "Ensemble pour la République"}, {"first_name": "Constance", "last_name": "Le Grip", "party": "Ensemble pour la République"}, {"first_name": "Anne", "last_name": "Le Hénanff", "party": "Horizons & Indépendants"}], "summary": "Le délai d’autorisation prévu à l’article L. 853-3 du code de la sécurité intérieure pour l’introduction dans un lieu privé ou un véhicule (ILP) afin de mettre en place, d’utiliser ou de retirer des dispositifs techniques, est de trente jours. Par opposition, l’autorisation pour la mise en place, l’utilisation ou le retrait de ces dispositifs techniques (la pose d’une balise, la sonorisation des lieux ou la captation d’images et de données informatiques) est de deux mois.\nLe présent amendement a pour objet d’harmoniser les durées d’autorisation. La Commission nationale de contrôle des techniques de renseignement (CNCTR) précisait elle-même dans son 8ème rapport d’activité de 2023 que « certaines règles de recours aux techniques ou d’encadrement de ces dernières mériteraient d’être harmonisées par souci de cohérence et d’efficacité. Il en va notamment ainsi de la durée d’autorisation de l’introduction dans un lieu privé (ILP), fixée à 30 jours (…). L’ILP ne constitue en effet pas une technique en tant que telle, mais le support nécessaire à la mise en œuvre d’une autre technique telle que la captation d’images, ou de sons ou encore le recueil de données informatiques. Or, les durées d’autorisation de ces techniques sont plus longues que celle prévue pour l’ILP (deux mois maximum en vertu du II respectivement de l’article L. 853-1 et de l’article L. 853-2 du code de la sécurité intérieure), de sorte qu’il arrive régulièrement qu’une demande de renouvellement d’ILP soit nécessaire afin de permettre la mise en œuvre d’une technique par ailleurs toujours autorisée mais qui, en pratique, n’a pas pu être installée. ».\nAinsi, ce besoin d’harmonisation des modalités de mise en œuvre de ces techniques de renseignement permettrait de simplifier le cadre juridique afin de lutter efficacement contre la criminalité organisée en complétant la connaissance de ces organisations criminelles et en permettant l’identification de leurs complices, de leurs commanditaires et de leurs intermédiaires, notamment lorsqu’ils se réunissent dans un même lieu."}