{"id": 918, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, visant à sortir la France du piège du narcotrafic (n°907)., n° 1043-A0 rectifié", "url": "/dyn/17/amendements/1043/AN/918", "date": "2025-03-14", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Le présent amendement vise à clarifier le champ d’application des obligations de lutte contre le blanchiment de capitaux et le financement du terrorisme pour le secteur de la distribution automobile à des fins de lutte contre le narcotrafic.\nEn premier lieu, il précise explicitement que l’intention du législateur est de faire porter les obligations exclusivement sur le secteur de la vente et de la location de véhicules automobiles conformément aux débats qui se sont tenus. Ne sont ainsi pas concernés par le nouvel assujettissement l’ensemble des véhicules motorisés ou non construits pour le transport de personnes, de biens ou de marchandises tels que les remorques, les deux-roues, les autobus ou autocars et les poids lourds.\nEnsuite, l’amendement permet d’exclure l’application des obligations de vigilance dans le cadre des relations entre d’une part les constructeurs ou importateurs de véhicules automobiles, de navires de plaisance et d’aéronef et d’autre part, les distributeurs ou concessionnaires de ces biens en vue de leur offre à des clients particuliers ou professionnels.\nEnfin, l’amendement précise la détermination du seuil à prendre en compte pour l’application des obligations de lutte contre le blanchiment des capitaux et le financement du terrorisme pour les secteurs de la distribution automobile, de navires de plaisance et d’aéronefs privés à des fins de lutte contre le narcotrafic, en remplaçant la notion de valeur d’un bien par celle de prix de vente, de revente et de location. Dans le cadre d’une consultation avec le secteur, il s’avère que le recours à la notion de valeur engendrerait d’importantes difficultés d’application car elle peut être appréciée différemment selon la personne à l’origine de l’estimation et des paramètres pris en compte à cette fin, en particulier lorsque le véhicule concerné est un véhicule d’occasion ou fait l’objet d’une location."}