{"id": 951, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, visant à sortir la France du piège du narcotrafic (n°907)., n° 1043-A0 rectifié", "url": "/dyn/17/amendements/1043/AN/951", "date": "2025-03-14", "status": "Adopté", "proposed_by": [{"first_name": "Vincent", "last_name": "Caure", "party": "Ensemble pour la République"}], "summary": "Le présent amendement vise à coordonner la rédaction des diverses dispositions de la proposition de loi imposant le recours à un moyen de télécommunication audiovisuelle pour la comparution d’une personne détenue dont l’extraction présente des risques élevés.\nD’une part, suivant l’avis du Conseil d’État du 14 mars 2025, circonscrit ces dispositions aux personnes détenues affectées au sein d’un quartier de lutte contre la criminalité organisée au sens de l’article L. 224‑5 et suivants du code pénitentiaire. En effet, comme l’estime le Conseil d’État, «les critères d’affectation au sein d’un tel quartier [sont] de nature à laisser présumer que le transport de ces personnes doit toujours être évité à raison des risques graves de troubles à l’ordre public ou d’évasion».\nAinsi, cet amendement entend :\n- assoir le principe du recours à la visioconférence durant toute la phase de l’information judiciaire et pour les audiences au cours desquelles il est statué sur une mesure de détention provisoire, dès lors que comparait une personne détenue affectée au sein d’un quartier de lutte contre la criminalité organisée ;\n- conserver, dans tous les cas, une faculté pour le magistrat ou la juridiction saisie d’y déroger par décision motivée, à la demande du ministère public ou d’office."}