{"id": 959, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, visant à sortir la France du piège du narcotrafic (n°907)., n° 1043-A0 rectifié", "url": "/dyn/17/amendements/1043/AN/959", "date": "2025-03-14", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Dans sa rédaction actuelle, l’article 22 complète l’article L. 5241-4-5 du code des transports pour prévoir que l’autorité administrative refuse l’accès aux ports non seulement à tout navire utilisé pour un trafic de stupéfiants mais aussi à tout autre navire opérant pour le compte de la même compagnie.\n\nCette disposition pose deux difficultés.\n\nD’une part, elle est intégrée au sein du code des transports, dans une section dédiée à la sécurité des navires et la prévention de la pollution. Or, la lutte contre le narcotrafic ne poursuit pas les mêmes objectifs que ceux associés à la sécurité des navires et la prévention de la pollution. Il s’agit de deux finalités bien distinctes. Le présent amendement propose donc de modifier non pas l’article L. 5241-4-5 du code des transports, mais son article L. 5332-8, qui figure dans la section relative à la sûreté des ports, et qui prévoit les interdictions et restrictions d’accès aux ports, ainsi que l’expulsion des navires.\n\nD’autre part, alors que l’objectif initial de la disposition était de cibler les navires « factices » ou opérant en façade pour une organisation criminelle, sa rédaction actuelle s’étend à une compagnie qui aurait subi à son insu un placement de stupéfiants à bord d’un de ses navires. Cette compagnie verrait l’accès de ce navire, et potentiellement de tous ses autres navires, refusé aux ports, alors même qu'elle n’est qu’une victime du narcotrafic.\n\nPour éviter cela, si le présent amendement permet à l’autorité portuaire d’interdire ou de restreindre l’accès aux ports, ou d’ordonner l’expulsion, des navires pour prévenir les infractions relatives au trafic de stupéfiants, , il ne s’agit toutefois que d’une simple faculté aux mains de l’autorité administrative, qui jugera de l’opportunité d’une telle mesure au regard des circonstances particulières."}