{"id": 68, "name": "Texte de la commission sur la proposition de loi de M. Thomas Cazenave et plusieurs de ses collègues visant à moderniser la gestion du patrimoine immobilier de l'État (1796)., n° 2345-A0", "url": "/dyn/17/amendements/2345/AN/68", "date": "2026-01-28", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Le présent amendement a pour objet d’assurer la neutralité fiscale de la création de la foncière de l’État tant sur l’imposition des administrations publiques à la taxe sur les bureaux en région Île de France que sur les recettes de la Société des grands projets (SGP).\nEn région Île-de-France, une taxe sur les bureaux a été instaurée avec pour objectif de corriger les déséquilibres que cette région connaît en matière d’accès de ses habitants à des logements locatifs, d’éloignement entre leur lieu de travail et leur lieu d’habitation et de saturation des infrastructures de transport. Le taux de la taxe prévue à l’article 231 ter du code général des impôts est modulé selon quatre circonscriptions tarifaires afin de contribuer à orienter les nouvelles implantations. Par ailleurs, un tarif réduit est appliqué pour les locaux à usage de bureaux possédés par l'État dans lesquels il exerce son activité.\nEn conséquence, dès lors que la création de la foncière de l’État entraîne un transfert de propriété des biens de l’État vers cette dernière, il est nécessaire d’adapter la loi afin de prévoir que les locaux de bureaux possédés par la foncière et dans lequel l’État exerce son activité puissent bénéficier du tarif réduit, garantissant ainsi la stricte neutralité fiscale du changement de modèle de détention de l’immobilier de l’État."}