{"id": 33, "name": "Texte de la commission sur la proposition de loi, après engagement de la procédure accélérée, de M. Sylvain Maillard et plusieurs de ses collègues visant à réformer le mode d'élection des membres du Conseil de Paris et des conseils municipaux de Lyon et Marseille (451)., n° 1247-A0 rectifié", "url": "/dyn/17/amendements/1247/AN/33", "date": "2025-04-04", "status": "Rejeté", "proposed_by": [{"first_name": "Blandine", "last_name": "Brocard", "party": "Les Démocrates"}], "summary": "L’objectif de cette proposition de loi est d’améliorer la lisibilité démocratique pour les citoyens en simplifiant le cadre électoral. Toutefois, elle crée à Lyon un biais qui complexifie le scrutin.\nAvec les dispositions de cette proposition de loi les électeurs lyonnais devront, le même jour, participer à trois scrutins distincts organisés simultanément, mais sur des périmètres géographiques différents :\n- Un vote pour élire le conseil municipal de la Ville de Lyon ;\n- Un vote pour élire le conseil de son arrondissement ;\n- Un vote pour élire les conseillers métropolitains de sa circonscription, dont le découpage ne correspond ni aux arrondissements ni aux quartiers, puisque les 9 arrondissements lyonnais sont répartis en 6 circonscriptions métropolitaines, certaines englobant un, deux ou trois arrondissements, d’autres mêlant des portions d’arrondissements différents.\nCette situation brouille la compréhension du système électoral et complique l’identification des responsabilités entre les différentes instances, d’autant que certaines compétences sont partagées.\nAu lieu de rapprocher les citoyens des institutions locales, elle risque au contraire d’accroître la défiance envers le processus démocratique.\nÀ titre de comparaison, la ville de Lyon compte environ 520 000 habitants, répartis en 9 arrondissements de tailles très variables (de 29 000 à 102 000 habitants). Or, d’autres grandes villes françaises, comme Toulouse, affichant une population équivalente, fonctionnent sans arrondissements et procèdent à une élection municipale et unique, plus lisible pour les électeurs, sans élection distincte pour la Métropole (fléchage).\nActuellement, la représentativité des conseils d'arrondissement, fixée en 1982, ne correspond plus à la démographie actuelle, certains arrondissements étant sous-représentés ou sur-représentés au conseil municipal de la ville de Lyon. Ainsi, par exemple, le 9e arrondissement (53 000 habitants) flèche 9 conseillers municipaux quand le 3e arrondissement (101 000 habitants) flèche 12 élus au conseil municipal de la ville de Lyon.\nSi la spécificité de Paris et Marseille peut justifier leur organisation en arrondissements, le cas de Lyon est fondamentalement différent et mérite une réflexion particulière.\nAussi, afin de simplifier le processus électoral lyonnais et de le rendre plus cohérent, cet amendement propose de supprimer les conseils d’arrondissement de Lyon, ce qui permettrait aux électeurs de ne participer qu’à deux scrutins au lieu de trois, clarifiant ainsi le paysage institutionnel local sans nuire à la représentativité démocratique.\nLa suppression des conseils d'arrondissement peut, en outre, permettre au Maire de renforcer les compétences des arrondissements en désignant des adjoints délégués à ceux-ci bénéficiant de délégations élargies. Ainsi, toutes les compétences actuelles des maires d'arrondissement pourront être incluses dans les délégations, et renforcées par un réel pouvoir de décision par délégation des fonctions du Maire de la ville de Lyon. A Toulouse, ces adjoints délégués aux quartiers portent officieusement le titre de \"Maire de quartier\"."}