{"id": 5, "name": "Texte de la commission sur la proposition de loi, après engagement de la procédure accélérée, de M. Sylvain Maillard et plusieurs de ses collègues visant à réformer le mode d'élection des membres du Conseil de Paris et des conseils municipaux de Lyon et Marseille (451)., n° 1247-A0 rectifié", "url": "/dyn/17/amendements/1247/AN/5", "date": "2025-04-04", "status": "Rejeté", "proposed_by": [{"first_name": "Emmanuel", "last_name": "Grégoire", "party": "Socialistes et apparentés"}, {"first_name": "Céline", "last_name": "Hervieu", "party": "Socialistes et apparentés"}], "summary": "Cet amendement vise à supprimer l’article 1er, qui met en oeuvre le cœur de la réforme du mode de scrutin municipal à Paris, Lyon et Marseille, proposée par la présente proposition de loi.\nLes auteurs de la Proposition de loi voudraient faire croire que dans ces trois communes, la volonté des électeurs aurait été confisquée par un mode de scrutin qui ne permettrait pas aux Parisiens, aux Marseillais et aux Lyonnais, d’élire directement leur maire. Laissant même entendre que, ce faisant, le résultat de l’élection ne résulterait que d’un mode de scrutin confinant à la tambouille politicienne.\nMais qui élit directement son Maire en France ? Dans aucune de nos 34 935 communes, le maire n’est élu par un scrutin uninominal majoritaire sur son seul nom. Ce sont les conseillers municipaux, d’arrondissement ou de secteur qui élisent, en leur sein, un maire. Habituellement le candidat qui menait la liste arrivée en tête dans la circonscription électorale. Rien dans cette proposition de loi ne modifiera cet état de fait.\nQuant au mode de scrutin actuel, sur les 24 scrutins municipaux qui se sont tenus dans ces trois communes depuis 1983, seule l’élection municipale à Marseille cette même année, a donné lieu à un résultat où le candidat majoritaire en sièges et élu maire, était minoritaire en voix. Cependant, comme l’a rappelé le rapporteur Mattéi dans son projet de rapport, ce résultat était d’abord la conséquence d’un découpage partisan des secteurs électoraux, qui a été remplacé dès 1987. A Paris, la liste portée par Anne Hidalgo en 2020 a même accru son avance sur la liste Les Républicains par rapport à 2014, passant de 53 000 à 65 000 voix, un écart qui ne souffre d’aucune contestation.\nLes auteurs du texte ne se contentent d’ailleurs pas de dénoncer un problème qui n’existe pas, ils souhaitent aligner Paris, Lyon et Marseille sur le droit commun des élections municipales et proposent donc... une prime majoritaire à 25 %, dérogatoire de la prime de 50 % des sièges dont bénéficie aujourd’hui la liste arrivée en tête au second tour, voire au premier si elle obtient la majorité absolue des voix.\nAvec ce texte, ils prévoient qu’il y aura désormais non plus un scrutin et une urne mais deux pour deux scrutins distincts et même trois à Lyon, qui élit ses conseillers métropolitains directement par ailleurs. Les candidats à la fonction de conseiller de Paris ou de conseiller municipal pourront même être élus sans être par ailleurs ni élu, ni candidat pour l’élection à la mairie de leur secteur ou arrondissement. C’est le risque de voir apparaître des élus municipaux pour partie totalement déconnectés du terrain, à rebours de la volonté affichée de rapprocher les électeurs de leurs élus locaux dans ces communes.\nA Paris en particulier, le fait de voir deux assemblées délibérantes être élues de manière étanche apparaît déconnecté par rapport au partage des compétences et à leur mise en oeuvre opérationnelle entre mairie centrale et mairie d’arrondissement. Cela pose même une question de constitutionnalité en matière de libre administration.\nS’agissant d’une Proposition de loi, son dépôt n’était conditionné ni à une étude d’impact, ni à un avis du Conseil d’État. Alors que la Présidente de l’Assemblée nationale était prête à saisir ce dernier afin d’éclairer notre débat, les auteurs du texte s’y sont opposés, de manière inédite sous la Ve République. Alors que nous nous plaignons tous ici du manque d’évaluation des textes qui nous sont soumis, ce refus est incompréhensible. Ou plutôt, au regard de toutes les incohérences et des enjeux précités, on devine bien les raisons du refus d’une expertise technique et juridique du Conseil d’État par M. Maillard et ses collègues.\nFaut-il pour autant écarter toute évolution du mode de scrutin dans ces trois communes ? Non et notre groupe fait d’ailleurs le constat que les évolutions institutionnelles de ces trois communes depuis 1982 le justifient.\nParis est désormais une collectivité à statut unique, exerçant à la fois les compétences d’une commune et d’un département sur son territoire. Ses arrondissements, bien que non dotés de la personnalité morale, disposent de compétences propres et de compétences partagées dans la Ville de Paris qui ont été étendues en 2002 et 2017 par la loi et par deux délibérations du Conseil de Paris de 2009 et 2010. La commune appartient en outre à une métropole, la Métropole du Grand Paris, qui dispose d’un statut dérogatoire aux métropoles de droit commun.\nLyon dispose d’arrondissements exerçant des compétences nettement plus limitées mais appartient à une Métropole qui exerce pour sa part les compétences qui étaient dévolues au département du Rhône sur ce territoire. Les conseillers métropolitains étant par ailleurs élus au suffrage universel direct.\nQuant à Marseille, ses secteurs ont des pouvoirs largement consultatifs et sa Métropole Aix-Marseille-Provence, de droit commun, a une répartition des compétences avec la commune de Marseille source de difficultés au quotidien et différentes des autres communes.\nDès lors que ces trois collectivités ont évolué de manière différente et de plus en plus divergente, la question d’un traitement différent se pose. Cependant, cela aurait nécessité un travail de réflexion, de concertation avec ces territoires et d’évaluation juridique qui n’a jamais été mené et qui n’était pas dans l’intention des auteurs du texte.\nIl y a donc lieu de supprimer cette réforme précipitée, source d’inégalités, de déséquilibres démocratiques et d’évidentes difficultés pratiques."}