{"id": 62, "name": "Texte de la commission sur la proposition de loi, après engagement de la procédure accélérée, de M. Sylvain Maillard et plusieurs de ses collègues visant à réformer le mode d'élection des membres du Conseil de Paris et des conseils municipaux de Lyon et Marseille (451)., n° 1247-A0 rectifié", "url": "/dyn/17/amendements/1247/AN/62", "date": "2025-04-04", "status": "Rejeté", "proposed_by": [{"first_name": "Jean-Paul", "last_name": "Mattei", "party": "Les Démocrates"}], "summary": "Le présent amendement vise à limiter la modification du mode de scrutin opérée par la présente proposition de loi aux communes de Paris et Marseille, afin de traduire le consensus qui s’est dégagé lors des dernières semaines de consultation avec les élus lyonnais.\nLa réforme du mode de scrutin à Lyon doit en effet être envisagée dans le contexte spécifique de l’existence de la métropole de Lyon, dont l’assemblée délibérante est élue concomitamment au conseil municipal et aux conseils d’arrondissement. Dès lors, la commune de Lyon ne se trouve pas dans une situation similaire à Paris et Marseille.\nLa mise en œuvre de la réforme proposée par la présente proposition de loi aurait pour effet d’organiser trois scrutins concomitants à Lyon : pour les conseils d’arrondissement, pour le conseil municipal et pour la métropole de Lyon. La concomitance de trois scrutins distincts le même jour, situation inédite dans l’histoire électorale, emporte un fort risque de censure constitutionnelle pour atteinte à l’intelligibilité de chaque scrutin et au sens du vote, du fait de campagnes multiples aux enjeux différents, et poserait également de grandes difficultés organisationnelles.\nEn outre, il n’est pas possible de reporter les élections à la métropole de Lyon, car il serait alors nécessaire de reporter l’organisation de cette élection non seulement à Lyon, mais aussi dans toutes les communes qui la composent. Décaler de quelques semaines le scrutin risquerait de limiter fortement la participation au scrutin métropolitain en raison de la multiplication rapprochée d’échéances électorales, tandis qu’un report de l’élection des conseillers de la métropole de Lyon au renouvellement général des conseils départementaux nécessiterait un prolongement des mandats des élus sortants jusqu’en mars 2028, ce qui présente un fort risque de censure constitutionnelle.\nAinsi, afin d’exclure Lyon de la réforme du mode de scrutin proposée par la présente proposition de loi, l’article L. 271 est modifié pour préciser que les conseillers d’arrondissement sont élus par scrutin distinct à Paris et Marseille.\nLe présent amendement maintient, en les adaptant, les dispositions figurant au chapitre IV du Titre IV du livre Ier du code électoral, pour ne les rendre applicables à la ville de Lyon.\nAinsi, les articles L. 272-5 et L. 272-6, qui définissent actuellement les règles d’attribution et de remplacement des sièges de conseillers d’arrondissement à Paris, Lyon et Marseille, ne sont plus abrogés mais sont modifiés pour ne régir plus que la seule attribution des sièges de conseillers d’arrondissement à Lyon et les modalités de remplacement en conséquence.\nAinsi, à Lyon, les conseillers d’arrondissement et les conseillers municipaux seront, selon le mode de scrutin actuel, élus par secteur et par un même bulletin de vote, selon les modalités de droit commun."}