{"id": 101, "name": "Texte de la commission sur la proposition de loi, après engagement de la procédure accélérée, de M. Harold Huwart et plusieurs de ses collègues de simplification du droit de l'urbanisme et du logement (1240)., n° 1378-A0", "url": "/dyn/17/amendements/1378/AN/101", "date": "2025-05-12", "status": "Adopté", "proposed_by": [{"first_name": "Sébastien", "last_name": "Huyghe", "party": "Ensemble pour la République"}], "summary": "Le présent amendement vise à simplifier la réalisation des projets de carrières en facilitant, pour le maire qui le souhaite, la mise en compatibilité des PLU.Le secteur des carrières se trouve en effet dans une situation paradoxale :-        Le schéma régional, pris sur le fondement d’une étude d’impact, s’impose au SCOT et au PLU, ce qui répond au fait que l’activité des carrières est nécessaire tant à la construction de logements qu’au maintien et à la réalisation d’infrastructures.-        Le PLU doit de surcroît être compatible avec le SCOT.-        Mais, pour un projet de carrière donné compatible avec le SCOT, mettre en comptabilité un PLU pour permettre un projet de carrière relève pour l’élu local d’un parcours du combattant. La procédure de droit commun prévue par l’article L.300-6 est en effet, pour des communes souvent rurales et de petites tailles, particulièrement lourde et complexe, au point soit de décourager des élus, soit de les inciter à la contourner en recourant à d’autres procédures plus qu’au droit commun.\nIl est rappelé que pour permettre un projet de carrière dans un PLU, peuvent être mises en œuvre les procédures de révision, de révision allégée (si les conditions sont réunies) et de mise en compatibilité (« MECDU ») avec une « déclaration de projet » conformément à l’article L. 300-6.Le présent amendement vise donc, pour les projets de carrières compatibles avec le SCOT, à permettre à l’élu local qui le désire de recourir à la procédure de mise en compatibilité intégrée de l’article L. 300-6-1, mise en place initialement pour le logement (PIL), et depuis étendue par le législateur à d’autres secteurs tels que la construction d’unités touristiques nouvelles. Cet article s’inscrit donc dans la lignée de ces simplifications.Il est rappelé que les carrières restent soumises à autorisation environnementale et donc à étude d’impact, ne sont pas artificialisantes et ont une obligation de renaturation. Il est également souligné que cette mesure fait l’objet d’une évaluation à cinq ans."}