{"id": 103, "name": "Texte de la commission sur la proposition de loi, après engagement de la procédure accélérée, de M. Harold Huwart et plusieurs de ses collègues de simplification du droit de l'urbanisme et du logement (1240)., n° 1378-A0", "url": "/dyn/17/amendements/1378/AN/103", "date": "2025-05-12", "status": "Adopté", "proposed_by": [{"first_name": "Sébastien", "last_name": "Huyghe", "party": "Ensemble pour la République"}], "summary": "La construction de bâtiments à étages à usage industriel ou logistique est une réponse concrète aux objectifs de sobriété foncière et de lutte contre l’artificialisation des sols. Elle permet de densifier les mètres carrés bâtis, aussi bien en valeur économique générée qu’en emplois créés.\nDans le secteur de la logistique, l’entrepôt à étage constitue une réponse pertinente à la pénurie de foncier dans les aires urbanisées ou soumises à des contraintes de cette nature. Il s’inscrit dans un modèle vertueux pour l’environnement, puisqu’il permet de rapprocher les lieux de stockage des consommateurs finals, et de réduire ainsi le nombre de kilomètres parcourus et la quantité de gaz à effet de serre émise par la chaîne de transport. Ce modèle a été adopté avec succès dans des pays fortement urbanisés comme le Japon.\nDans le contexte de la lutte contre l’artificialisation des sols, ce type de constructions à étages peut permettre aux collectivités locales de respecter les objectifs fixés par le législateur tout en accompagnant le développement de l’activité économique. Ces constructions permettent en effet de réaliser davantage de surfaces utiles tout en limitant leur emprise au sol et, par conséquent, la consommation d’espaces naturels, agricoles et forestiers (ENAF).\nCe modèle de construction se heurte néanmoins à des contraintes réglementaires. La principale contrainte réside dans les dispositions limitant la hauteur des constructions inscrites dans les plans locaux d’urbanisme (PLU). Ces limites sont généralement de l’ordre de 10 ou 12 mètres. Ces règles demeurent difficiles à modifier car la révision d’un PLU est en effet une option longue et complexe, y compris lorsqu’il existe un consensus politique au niveau local pour soutenir un projet de construction en hauteur.\nCet amendement propose de permettre à l’autorité compétente en matière d’urbanisme – le maire, en règle générale – de déroger aux dispositions des plans locaux d’urbanisme fixant une limite maximale de construction en hauteur. Des dérogations similaires existent déjà pour des constructions comportant des dispositifs de végétalisation des façades et des toitures, d’une part, et des constructions faisant preuve d’exemplarité environnementale, d’autre part.\nLes conditions de mise en œuvre de cette dérogation seront précisées par un décret en Conseil d’Etat."}