{"id": 123, "name": "Texte de la commission sur la proposition de loi, après engagement de la procédure accélérée, de M. Harold Huwart et plusieurs de ses collègues de simplification du droit de l'urbanisme et du logement (1240)., n° 1378-A0", "url": "/dyn/17/amendements/1378/AN/123", "date": "2025-05-12", "status": "Adopté", "proposed_by": [{"first_name": "Sébastien", "last_name": "Huyghe", "party": "Ensemble pour la République"}], "summary": "Cet amendement a pour objet de faciliter l’implantation de projets économiques stratégiques, notamment dans les domaines des équipements destinés aux entreprises de transport routier de marchandises ou aux activités logistiques, en introduisant une dérogation aux règles du plan local d’urbanisme (PLU) lorsque ces projets atteignent un niveau d’investissement et un seuil de création d’emplois significatifs. Il s’inscrit dans la volonté générale de la proposition de loi de simplifier les règles d’urbanisme et d’accompagner la revitalisation et la réindustrialisation des territoires.\nEn effet, l’implantation d'infrastructures pour les entreprises de transport routier de marchandises ou pour des activités logistiques stratégiques est cruciale pour la pérennité et l’efficacité de la chaîne d’approvisionnement, laquelle constitue un élément clé de la compétitivité, de l’attractivité et de l’aménagement du territoire.L’amendement prévoit que, dans les zones d’activités existantes ou à vocation logistique ou de transport, l’autorité compétente puisse accorder une bonification en bloc des règles du PLU (notamment en matière de hauteur, d’emprise ou d’implantation), à condition que le projet concerné crée un nombre significatif d’emplois directs ou indirects et/ou représente un investissement significatif au regard de l’économie locale.\nCe mécanisme vise à lever les freins liés à des règles d’urbanisme parfois inadaptées à la dimension ou à la nature des équipements logistiques modernes, sans pour autant dessaisir les collectivités locales, qui conservent la maîtrise de la décision.Ce dispositif s’inspire des pratiques existantes en matière de projets d'intérêt national majeur ou de projets industriels stratégiques, en les adaptant aux réalités locales et aux enjeux d’aménagement durable du territoire."}