{"id": 133, "name": "Texte de la commission sur la proposition de loi, après engagement de la procédure accélérée, de M. Harold Huwart et plusieurs de ses collègues de simplification du droit de l'urbanisme et du logement (1240)., n° 1378-A0", "url": "/dyn/17/amendements/1378/AN/133", "date": "2025-05-12", "status": "Rejeté", "proposed_by": [{"first_name": "Perrine", "last_name": "Goulet", "party": "Les Démocrates"}, {"first_name": "Romain", "last_name": "Daubié", "party": "Les Démocrates"}], "summary": "L’objet de la proposition de loi soumise au débat est de traduire rapidement les simplifications nécessaires dans le droit pour accélérer l’atteinte des objectifs de production de logement et d’amélioration des infrastructures de production d’énergie ou de réindustrialisation. Elle modifie, pour ce faire, à l’instar du II de l’article 2, certaines dispositions du code de l’urbanisme afin de faciliter les procédures d’évolution des documents d’urbanisme et de prévoir certaines dérogations aux règles locales qu’ils instituent.\n\nLe présent amendement, qui s’inscrit dans cet objectif de faciliter la réalisation de certains projets du point de vue du droit de l’urbanisme, vise à simplifier les règles d’urbanisme applicables au développement du programme nouveau nucléaire français dans le but d’atteindre les objectifs de neutralité carbone en 2050 et de réindustrialisation des territoires.\n\nEn effet, les nouveaux projets de réacteurs nucléaires du programme EPR2, avec notamment les sites de Penly, Gravelines et Bugey qui pourraient être complétés par 8 réacteurs supplémentaires, à proximité des centrales existantes, doivent contribuer à trois politiques publiques majeures pour la France et ses territoires :\n\n-        La transition énergétique : atteindre la neutralité carbone en 2050 nécessite de réduire de 40 % notre consommation totale d’énergie tout en augmentant la part de l’électricité devra passer de 23% à 60% dans le mix énergétique européen. Il s’agit de répondre à l’électrification des usages notamment au travers du développement des transports électriques, des pompes à chaleur, des usages du numérique, de nombreux process industriels, en substitution d’énergie fossile.\n-        La réindustrialisation des territoires : les chantiers nécessaires à la construction des nouvelles centrales nucléaires vont projeter 8 à 10 000 emplois sur les territoires des futurs sites. Ainsi ce programme contribue à la réindustrialisation des territoires puisque ce sont majoritairement des ETI et des PME qui seront mobilisées pour réaliser ces chantiers.\n-        La souveraineté : l’électrification des usages et la production d’électricité bas carbone nous permettra de réduire massivement nos importations de gaz, contribuant ainsi à améliorer notre balance extérieure et évidement l’économie française.\n\nPour atteindre ces objectifs et accélérer le développement des nouveaux projets nucléaires, il convient de poursuivre les efforts de simplification d’urbanisme et de construction engagés dans la loi d’accélération du nucléaire.\nA ce titre, le présent amendement propose de qualifier automatiquement les projets de nouveaux réacteurs nucléaires et leur « Grand Chantier » de « Projet d'intérêt général ». Cette mesure permettra d’accélérer la mise en compatibilité des documents d’urbanisme pour la phase de préparation du chantier de construction des réacteurs, phase que l’on nomme « Grand Chantier ». Autrement dit, il s’agit d’étendre les dispositions de la phase de construction du réacteur à la phase de préparation du chantier de construction. La mesure sécurisera également les projets en évitant la délivrance d’un acte supplémentaire – décret en Conseil d’Etat - pouvant faire l’objet d’un éventuel contentieux supplémentaire.\n\namendement suggéré par EDF"}