{"id": 40, "name": "Texte de la commission sur la proposition de loi, après engagement de la procédure accélérée, de M. Harold Huwart et plusieurs de ses collègues de simplification du droit de l'urbanisme et du logement (1240)., n° 1378-A0", "url": "/dyn/17/amendements/1378/AN/40", "date": "2025-05-12", "status": "Adopté", "proposed_by": [{"first_name": "Sandra", "last_name": "Marsaud", "party": "Ensemble pour la République"}, {"first_name": "Anne-Sophie", "last_name": "Ronceret", "party": "Ensemble pour la République"}, {"first_name": "Lionel", "last_name": "Causse", "party": "Ensemble pour la République"}, {"first_name": "Corinne", "last_name": "Vignon", "party": "Ensemble pour la République"}], "summary": "L’article L.143-28 du code de la construction et de l’habitation prévoit actuellement une évaluation des schémas de cohérence territoriale (SCOT) tous les six ans, à défaut de quoi ces documents deviennent caducs. Cette disposition, bien que justifiée par le souci de garantir la cohérence des documents d’urbanisme avec les évolutions territoriales et législatives, s’avère dans les faits trop rigide.\nEn effet, les SCOT font fréquemment l’objet de révisions ou de modifications visant à les mettre en conformité avec les schémas régionaux, les documents de planification ou les orientations politiques nouvelles. De ce fait, une part importante des SCOT est réévaluée dans un délai inférieur à six ans, rendant l’échéance de caducité inutilement contraignante dans la majorité des cas.\nCependant, pour les territoires où aucune révision n’intervient, l’échéance de six ans peut être trop courte au regard des temporalités réelles d'aménagement. À l’inverse, supprimer totalement la contrainte de caducité risquerait de conduire à une absence durable d’évaluation dans certains territoires, au détriment de l’adaptation des documents d’urbanisme.\nC’est pourquoi le présent amendement vise à allonger le délai d’évaluation des SCOT de six à dix ans. Ce nouveau délai maintient une exigence de révision périodique tout en l’adaptant aux pratiques constatées sur le terrain et aux cycles de planification territoriale.\nCet amendement a retravaillé pour la séance sur demande du rapporteur, après débat en commission des affaires économiques."}