{"id": 55, "name": "Texte de la commission sur la proposition de loi, après engagement de la procédure accélérée, de M. Harold Huwart et plusieurs de ses collègues de simplification du droit de l'urbanisme et du logement (1240)., n° 1378-A0", "url": "/dyn/17/amendements/1378/AN/55", "date": "2025-05-12", "status": "Adopté", "proposed_by": [{"first_name": "Julie", "last_name": "Ozenne", "party": "Écologiste et Social"}, {"first_name": "Julie", "last_name": "Laernoes", "party": "Écologiste et Social"}, {"first_name": "Jérémie", "last_name": "Iordanoff", "party": "Écologiste et Social"}, {"first_name": "Pouria", "last_name": "Amirshahi", "party": "Écologiste et Social"}, {"first_name": "Christine", "last_name": "Arrighi", "party": "Écologiste et Social"}, {"first_name": "Clémentine", "last_name": "Autain", "party": "Écologiste et Social"}, {"first_name": "Léa", "last_name": "Balage El Mariky", "party": "Écologiste et Social"}, {"first_name": "Dominique", "last_name": "Voynet", "party": "Écologiste et Social"}, {"first_name": "Lisa", "last_name": "Belluco", "party": "Écologiste et Social"}, {"first_name": "Karim", "last_name": "Ben Cheikh", "party": "Écologiste et Social"}, {"first_name": "Benoît", "last_name": "Biteau", "party": "Écologiste et Social"}, {"first_name": "Arnaud", "last_name": "Bonnet", "party": "Écologiste et Social"}, {"first_name": "Nicolas", "last_name": "Bonnet", "party": "Écologiste et Social"}, {"first_name": "Cyrielle", "last_name": "Chatelain", "party": "Écologiste et Social"}, {"first_name": "Alexis", "last_name": "Corbière", "party": "Écologiste et Social"}, {"first_name": "Hendrik", "last_name": "Davi", "party": "Écologiste et Social"}, {"first_name": "Emmanuel", "last_name": "Duplessy", "party": "Écologiste et Social"}, {"first_name": "Charles", "last_name": "Fournier", "party": "Écologiste et Social"}, {"first_name": "Marie-Charlotte", "last_name": "Garin", "party": "Écologiste et Social"}, {"first_name": "Damien", "last_name": "Girard", "party": "Écologiste et Social"}, {"first_name": "Steevy", "last_name": "Gustave", "party": "Écologiste et Social"}, {"first_name": "Catherine", "last_name": "Hervieu", "party": "Écologiste et Social"}, {"first_name": "Tristan", "last_name": "Lahais", "party": "Écologiste et Social"}, {"first_name": "Benjamin", "last_name": "Lucas-Lundy", "party": "Écologiste et Social"}, {"first_name": "Sébastien", "last_name": "Peytavie", "party": "Écologiste et Social"}, {"first_name": "Marie", "last_name": "Pochon", "party": "Écologiste et Social"}, {"first_name": "Jean-Claude", "last_name": "Raux", "party": "Écologiste et Social"}, {"first_name": "Sandra", "last_name": "Regol", "party": "Écologiste et Social"}, {"first_name": "Nicolas", "last_name": "Thierry", "party": "Écologiste et Social"}, {"first_name": "Sandrine", "last_name": "Rousseau", "party": "Écologiste et Social"}, {"first_name": "François", "last_name": "Ruffin", "party": "Écologiste et Social"}, {"first_name": "Eva", "last_name": "Sas", "party": "Écologiste et Social"}, {"first_name": "Sabrina", "last_name": "Sebaihi", "party": "Écologiste et Social"}, {"first_name": "Danielle", "last_name": "Simonnet", "party": "Écologiste et Social"}, {"first_name": "Sophie", "last_name": "Taillé-Polian", "party": "Écologiste et Social"}, {"first_name": "Boris", "last_name": "Tavernier", "party": "Écologiste et Social"}], "summary": "Une des mesures à mettre prioritairement en œuvre pour développer les énergies renouvelables sans nuire à la biodiversité et à la production agricole est de favoriser massivement le photovoltaïque sur le bâti et les surfaces déjà artificialisées. Le potentiel des surfaces sur parkings, toitures, et autres surfaces déjà artificialisées est conséquent et doit être exploité à son maximum afin d’éviter des consommations d’espace au sol inutiles.C’est pourquoi la loi APER de 2023 dans son article 43 a prévu une obligation de solariser ou végétaliser les bâtiments existants et les parkings couverts associés de plus de 500 m2 d’emprise au sol, à l’exception des bâtiments résidentiels. Elle a prévu que cette obligation entre en vigueur au 1er janvier 2028 pour donner un délai suffisant pour anticiper la mise en œuvre.Le premier alinéa de l’article 1 affaiblit cette mesure, en augmentant le seuil de déclenchement de l’obligation à 1100 m2. Contrairement à ce qui est précisé dans l’exposé des motifs, cet alinéa ne concerne pas que les bâtiments publics mais l’ensemble des bâtiments soumis à l’obligation (bâtiments de bureaux, commerciaux…). Sa portée est donc très importante. Aucune analyse d’impact ni justification chiffrée en termes de baisse de production d’électricité, ni de report sur les espaces naturels, agricoles ou forestiers pour tenir les objectifs de la France en matière d’énergies renouvelables.L’augmentation du seuil de 500m² à 1100m² entraînerait une baisse significative de la production d'électricité solaire, affectant les objectifs nationaux de transition énergétique, et aurait des impacts sur la réduction des émissions de CO₂ - notamment du secteur du bâtiment. Dans son dernier bilan, le SGPE souligne que les énergies renouvelables progressent mais qu’elles nécessitent une accélération pour atteindre l’objectif de 36% fixé par le plan. Le SGPE appelle donc à lever les freins à leur développement. Cet alinéa remet donc potentiellement en cause tous les scénarios prévisionnels de bouclage du mix énergétique.Par ailleurs, les projets en toiture sont abordables et rentables pour les collectivités, que ce soit en revente ou en autoconsommation. La modification du seuil entrainerait un manque à gagner certain pour elles. De plus, la solarisation des bâtiments publics permet aux collectivités de faire des économies sur leurs factures d’énergie et d’être moins dépendantes des fluctuations du prix de l'énergie dans un contexte international incertain.Ces projets participent à l’appropriation de la transition énergétique dans les territoires et ceci d’autant plus s’ils sont ouverts aux citoyens. Ce sont également les projets les mieux acceptés par les populations..De plus, les emplois sont deux fois plus nombreux pour la filière \"bâti” (8-10 ETP/MW) que pour la filière au sol (4-5 ETP/MW). L’absence d’étude d’impact, de dérogation pour destruction d’espèce protégée, de mesures de compensation, d’enquête publique, leur permettent aussi d’aller plus vite dans leur réalisation et de compenser les surcoûts par rapport au photovoltaïque au sol.Par ailleurs, l’article 10 de la Directive (UE) 2024/1275 du 24 avril 2024 sur la performance énergétique des bâtiments prévoit le déploiement d’installations d’énergie solaire :-sur tous les bâtiments publics existants dont la surface de plancher utile est supérieure à :-2 000 m2 au plus tard le 31 décembre 2027;-750 m2 au plus tard le 31 décembre 2028;-et au plus tard le 31 décembre 2027, sur les bâtiments non résidentiels existants dont la surface de plancher utile est supérieure à 500 m2, lorsque le bâtiment fait l’objet d’une rénovation importante.En supprimant l’obligation actuelle d’équiper avant le 31/12/2028 les bâtiments publics dont l’emprise au sol est comprise entre 750 et 1100 m2, cet alinéa supprime la transposition de cette directive donc expose la France à un contentieux avec l’Union Européenne et expose les détenteurs de bâtiments publics à une évolution en urgence du droit pour se mettre en conformité, qui pourraient les mettre en difficulté. Une trajectoire lisible leur serait plus bénéfique.\nC’est pourquoi cet amendement du groupe Écologiste et Social, travaillé avec France Nature Environnement (FNE), propose suppression de l’alinéa 1 et, de facto, le maintien de la date de mise en œuvre initialement prévue."}