{"id": 7, "name": "Texte de la commission sur la proposition de loi, après engagement de la procédure accélérée, de M. Harold Huwart et plusieurs de ses collègues de simplification du droit de l'urbanisme et du logement (1240)., n° 1378-A0", "url": "/dyn/17/amendements/1378/AN/7", "date": "2025-05-09", "status": "Adopté", "proposed_by": [{"first_name": "Éric", "last_name": "Woerth", "party": "Ensemble pour la République"}, {"first_name": "Natalia", "last_name": "Pouzyreff", "party": "Ensemble pour la République"}, {"first_name": "Brigitte", "last_name": "Klinkert", "party": "Ensemble pour la République"}, {"first_name": "Vincent", "last_name": "Ledoux", "party": "Ensemble pour la République"}, {"first_name": "Christophe", "last_name": "Marion", "party": "Ensemble pour la République"}, {"first_name": "Romain", "last_name": "Daubié", "party": "Les Démocrates"}, {"first_name": "Christine", "last_name": "Le Nabour", "party": "Ensemble pour la République"}, {"first_name": "Jean-François", "last_name": "Rousset", "party": "Ensemble pour la République"}, {"first_name": "Laure", "last_name": "Miller", "party": "Ensemble pour la République"}, {"first_name": "Jean-René", "last_name": "Cazeneuve", "party": "Ensemble pour la République"}, {"first_name": "Violette", "last_name": "Spillebout", "party": "Ensemble pour la République"}, {"first_name": "Jean", "last_name": "Laussucq", "party": "Ensemble pour la République"}, {"first_name": "Marie-Ange", "last_name": "Rousselot", "party": "Ensemble pour la République"}, {"first_name": "Anne-Sophie", "last_name": "Ronceret", "party": "Ensemble pour la République"}, {"first_name": "Corinne", "last_name": "Vignon", "party": "Ensemble pour la République"}], "summary": "Le présent amendement vise à créer un principe général d’alignement de la durée de validité des autorisations administratives connexes sur celle du permis de construire.\nDans le cadre de projets complexes, notamment dans les secteurs logistique, industriel ou commercial, la réalisation d’un projet peut nécessiter, en sus de l’autorisation d’urbanisme, l’obtention de multiples autorisations relevant d’autres législations : autorisations environnementales (dérogation espèces protégées, évaluation d’incidences Natura 2000), autorisation au titre de la loi sur l’eau, ICPE, etc.\nCes autorisations, bien qu’indispensables à la réalisation du projet, obéissent à des régimes de validité distincts, souvent hétérogènes, dont les échéances ne sont pas coordonnées. Dès lors, le décalage entre leur durée de validité respective et celle du permis de construire peut avoir pour effet de compromettre la faisabilité du projet, ou de contraindre son porteur à relancer des procédures d’autorisation pourtant obtenues régulièrement en amont.\nCe manque de lisibilité nuit à la sécurité juridique des porteurs de projets et rallonge significativement les délais d’instruction ou de réalisation, à rebours des objectifs de simplification et d’accélération poursuivis tant par les collectivités que par l’État.\nLe présent article vise donc à poser un principe d’harmonisation de ces régimes de validité, en prévoyant que les autorisations administratives connexes à un même projet, lorsqu’elles ont été obtenues régulièrement et sont toujours valides à la date de délivrance du permis, conservent leur plein effet juridique pendant toute la durée de validité dudit permis. Il s’agit de renforcer la cohérence des régimes applicables aux grands projets et d’éviter qu’une autorisation ne devienne caduque alors même que l’opération projetée n’est pas encore engagée.\nCette mesure s’inscrit dans une logique de sécurisation juridique, de rationalisation des procédures et de meilleure articulation des régimes administratifs applicables à un même projet. Elle contribue à la fluidité de l’action publique et au soutien à l’investissement productif sur les territoires."}