{"id": 2, "name": "Texte de la commission sur la proposition de loi de M. Olivier Faure et plusieurs de ses collègues portant reconnaissance de la Nation envers les rapatriés d’Indochine et réparation des préjudices subis par ceux-ci et leurs familles du fait de l'indignité de leurs conditions d'accueil et de vie dans certaines structures sur le territoire français (949)., n° 1474-A0", "url": "/dyn/17/amendements/1474/AN/2", "date": "2025-05-30", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "L’objet du présent amendement est de préciser le périmètre temporel de ce régime spécial de responsabilité de l’Etat, en retenant comme critère la période durant laquelle les personnes concernées ont été contraintes de séjourner dans ces lieux de relégation sociale. Ainsi, l’amendement concentre le droit à réparation au bénéfice des supplétifs indochinois et des rapatriés d'Indochine ainsi qu'à leurs conjoints et enfants, et fixe la période de séjour dans ces structures ouvrant droit à réparation entre le 22 juillet 1954 et le 1er janvier 1966.\nEn effet, si l’accueil des réfugiés indochinois a connu plusieurs phases successives dont certaines ont modifié le rôle et la nature des structures d’hébergement mises en place par les pouvoirs publics, l’année 1966 constitue à ce titre un repère administratif significatif, notamment en raison du changement de tutelle du centre de Sainte-Livrade-sur-Lot, principal site encore ouvert à cette date.\nLa loi de finances pour 1966 inscrit le transfert du centre de Sainte-Livrade du ministère de l’Intérieur au ministère de la Santé publique et de la Population (voir le rapport pour avis du Sénat sur le projet de loi de finances pour 1966 qui l’explicite). Cette évolution est également attestée par Pierre-Jean Simon, qui indique que le centre est « pris en charge au 1er janvier 1966 par les services de la Population (ministère des Affaires sociales) » (Rapatriés d’Indochine, L’Harmattan, 1981, p. 8). Le règlement intérieur n’est plus mis en pratique de manière systématique et la direction du centre doit concentrer ses efforts sur l’accompagnement des personnes.\nCe changement de ministère illustre une réorientation progressive du cadre de gestion administrative des structures d’accueil. À partir de 1966, le site de Sainte-Livrade relève des services sociaux, dans le prolongement des recommandations exprimées dès 1963 sur la nécessité d’accompagner les sorties des centres. Cette inflexion est également décrite dans le rapport de l’Inspection générale des affaires sociales (rapport Lacaze, 2006), qui souligne l’évolution des fonctions de l’État dans le suivi des rapatriés.\n"}