{"id": 627, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, portant programmation nationale et simplification normative dans le secteur économique de l’énergie (n°463)., n° 1522-A0", "url": "/dyn/17/amendements/1522/AN/627", "date": "2025-06-12", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Le règlement « établissant le cadre requis pour parvenir à la neutralité climatique », dit « Loi européenne sur le climat », inscrit dans le droit européen le principe de la neutralité climatique en 2050 et prévoit des jalons intermédiaires s’agissant de la réduction des émissions de gaz à effet de serre.\nA l’horizon 2030, l’Union européenne s’est fixé l’objectif de réduire ses émissions de gaz à effet de serre de -55 % net en 2030 par rapport à 1990 (contre -40% brut antérieurement).\nSa traduction au niveau national résulte de la combinaison de deux règlements et d’une directive : le règlement sur le partage de l’effort (effort sharing regulation ou « ESR ») qui assigne un objectif précis à la France (-47,5 % en 2030 par rapport à 2005), la directive sur le système d’échange de quotas d’émissions (SEQE-UE, le marché carbone européen de l’UE) qui renforce l’ambition de réduction d’émissions du dispositif pour 2030 au niveau européen (-62 % par rapport à 2005, contre -43 % avant la révision) mais n’assigne pas d’objectif précis à la France, son principe étant fondé sur un fonctionnement de marché à l’échelle européenne, et le règlement sur les émissions et absorptions liées à l’usage des terres, au changement d’usage des terres et à la foresterie ( « UTCATF »)  qui fixe pour la France l’objectif d’une augmentation du puits de 6,693 Mt CO2e entre la moyenne des années 2016 à 2018 et l’année 2030, tel que mesuré dans les inventaires qui seront soumis en 2032.\nLa combinaison de l’objectif Français révisé pour les secteurs relevant du règlement sur le partage de l’effort et des réductions escomptées dans les secteurs couverts par le marché carbone européen, ainsi que des estimations, selon les inventaires actuels, de la cible française du règlement sur les émissions et absorptions liées à l’usage des terres, au changement d’usage des terres et à la foresterie ( « UTCATF ») conduit à un objectif national brut (hors émissions et absorptions associées à l'usage des terres et à la foresterie) en 2030 de l’ordre de -50% (soit environ 270 Mt) par rapport à 1990 (539 Mt) et de l’ordre de -55% en net (en prenant en compte les émissions et absorptions associées à l'usage des terres et à la foresterie).\nIl existe ainsi une marge d'incertitudes pour décliner l'objectif européen à la France compte tenu des secteurs tels que l'industrie soumis au marché du carbone européen SEQE.\nLa difficulté de décliner un objectif précis a été confirmée par le Haut Conseil pour le Climat, qui affirmait dans son rapport annuel 2023 : « Au vu des émissions françaises couvertes par le SEQE, l’effort global de la France se situe aux alentours de -50 % par rapport à 1990 pour les émissions brutes hors UTCATF et de -54 % avec UTCATF. »\nCette analyse justifie l’emploi du terme « tendre vers »."}