{"id": 630, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, portant programmation nationale et simplification normative dans le secteur économique de l’énergie (n°463)., n° 1522-A0", "url": "/dyn/17/amendements/1522/AN/630", "date": "2025-06-12", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "La situation des deux dernières centrales charbon est désormais claire :\n-       Gazel Energie a annoncé son projet de conversion en tout ou partie au biogaz de la centrale de Saint-Avold. La loi n° 2025-336 du 14 avril 2025 visant à convertir des centrales à charbon vers des combustibles moins émetteurs en dioxyde de carbone pour permettre une transition écologique plus juste socialement a créé les conditions juridiques permettant de sécuriser cette transition.\n-       En application de cette même loi, EDF a présenté un plan de conversion de la centrale de Cordemais, à la lumière duquel elle a confirmé sa décision de fermeture de cette centrale de Cordemais et de conversion industrielle du site.\nCet article n’est donc plus nécessaire, aucune centrale de production d’électricité à partir de charbon ne devant être en service à compter de 2027.\nDe plus, la rédaction est ambigüe et semble prévoir le contraire de ce qui est visé. En effet le « sous réserve de la mise en œuvre des projets de reconversion », pourrait conduire, dans le cas où le projet de conversion de la centrale de Saint Avold prendrait du retard, à devoir retirer l’autorisation d’exploitation de la centrale de Saint-Avold dès janvier 2027 si celle-ci n’est pas encore convertie au biogaz.\nDès lors, de telles dispositions ont pour effet de remettre en cause les avancées permises par la loi n°2025-336 du 14 avril 2025."}