{"id": 687, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, portant programmation nationale et simplification normative dans le secteur économique de l’énergie (n°463)., n° 1522-A0", "url": "/dyn/17/amendements/1522/AN/687", "date": "2025-06-12", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "Avant sa suppression en commission des affaires économiques de l’Assemblée nationale, l’article 3 introduisait des objectifs en matière de relance de l’énergie nucléaire.\nLe Gouvernement poursuit une relance ambitieuse de la filière nucléaire.\nLe I du présent amendement vise à réintroduire des objectifs en ce sens, en tenant compte des discussions intervenues à l’occasion de l’examen de l’article 3 en commission des affaires économiques, s’agissant notamment :\n-          du renforcement de l’effort de recherche et d’innovation en faveur de l’énergie nucléaire ;\n-          du maintien en fonctionnement les installations de production d’électricité d’origine nucléaire ;\n-          de la construction de nouveaux réacteurs nucléaires ;\n-          de la disponibilité d’installations permettant le retraitement et la valorisation des combustibles nucléaires usés ;\n-          de la perspective de la fermeture du cycle du combustible à long terme ;\n-          du développement de réacteurs de quatrième génération à neutrons rapides.\nLes dispositions proposées tiennent compte de l’avancement tant des travaux poursuivis entre la filière et l’Etat pour mettre en œuvre une relance de la filière nucléaire que des projets industriels associés. Les dispositions proposées s’attachent en particulier à conserver à la loi un caractère général, en préservant une latitude suffisante en matière d’innovation et de diversité de projets permettant de répondre aux objectifs de politique énergétique, au bénéfice de l’efficacité d’ensemble.\nLe présent amendement propose en outre de donner suite aux débats intervenus sur l’article 16 bis résultant des travaux du Sénat, et supprimé en commission des affaires économiques du développement durable et de l'aménagement du territoire de l’Assemblée nationale. Il s’agit d’expliciter la prise en compte d’une dimension stratégique pour apprécier les perspectives d’utilisation des matières radioactives, tout en confortant la cohérence juridique de leur classification.\nL’article 16 bis visait à instituer une nouvelle classification pour les matières radioactives, en ajoutant la catégorie de « stock stratégique » afin, selon l’exposé des motifs de l’amendement sénatorial qui l’a créé, de préserver la perspective de l’utilisation de l’uranium appauvri présent sur le territoire national pour le développement de la filière des réacteurs de quatrième génération.\nIl importe, au plan juridique et technique, de ne pas créer cette nouvelle catégorie administrative de « stock stratégique », dès lors qu’elle n’est ni nécessaire ni compatible avec la catégorisation complète définie à l’article L. 542-1-1 du code de l’environnement par les notions mutuellement exclusives de matières radioactives, pour lesquelles une utilisation ultérieure est prévue ou envisagée, et de déchets radioactifs, pour lesquels tel n’est pas le cas.\nLes débats intervenus sur l’article 16 bis ont toutefois montré l’intérêt de prendre en compte une dimension stratégique pour apprécier les perspectives d’utilisation des substances radioactives. Si l’autorité administrative peut en pratique déjà s’appuyer sur de telles considérations selon le cadre juridique actuel, il est également possible d’expliciter cette dimension dans la loi, dans le prolongement des débats intervenus et en cohérence avec les dispositions du droit applicable. C’est l’objet du II du présent amendement."}