{"id": 11, "name": "Texte de la commission sur la proposition de loi de M. Vincent Thiébaut et plusieurs de ses collègues visant à optimiser la protection et l'accompagnement des parents d'enfants atteints de cancers, de maladies graves et de handicaps (277)., n° 625-A0", "url": "/dyn/17/amendements/0625/AN/11", "date": "2024-11-29", "status": "Rejeté", "proposed_by": [{"first_name": "Christine", "last_name": "Loir", "party": "Rassemblement National"}, {"first_name": "Sandrine", "last_name": "Dogor-Such", "party": "Rassemblement National"}, {"first_name": "Thomas", "last_name": "Ménagé", "party": "Rassemblement National"}, {"first_name": "Anchya", "last_name": "Bamana", "party": "Rassemblement National"}, {"first_name": "Christophe", "last_name": "Bentz", "party": "Rassemblement National"}, {"first_name": "Théo", "last_name": "Bernhardt", "party": "Rassemblement National"}, {"first_name": "Sandra", "last_name": "Delannoy", "party": "Rassemblement National"}, {"first_name": "Gaëtan", "last_name": "Dussausaye", "party": "Rassemblement National"}, {"first_name": "Guillaume", "last_name": "Florquin", "party": "Rassemblement National"}, {"first_name": "Thierry", "last_name": "Frappé", "party": "Rassemblement National"}, {"first_name": "Katiana", "last_name": "Levavasseur", "party": "Rassemblement National"}, {"first_name": "René", "last_name": "Lioret", "party": "Rassemblement National"}, {"first_name": "Joëlle", "last_name": "Mélin", "party": "Rassemblement National"}, {"first_name": "Serge", "last_name": "Muller", "party": "Rassemblement National"}, {"first_name": "Angélique", "last_name": "Ranc", "party": "Rassemblement National"}, {"first_name": "Emmanuel", "last_name": "Taché de la Pagerie", "party": "Rassemblement National"}], "summary": "Accompagner un enfant gravement malade est une épreuve humaine et émotionnelle. Les familles confrontées à cette situation doivent concilier le besoin d’être présentes pour leur enfant et les impératifs professionnels, un équilibre souvent impossible à atteindre sans un cadre législatif adapté.\nAujourd’hui, le congé de proche aidant permet aux parents ou proches d’interrompre leur activité professionnelle pour s’occuper d’un proche dépendant, dont un enfant gravement malade, mais sa durée est limitée à 3 mois renouvelables, dans une limite cumulative de 6 mois sur la carrière. Ce cadre, bien que louable, apparaît insuffisant pour répondre aux besoins des familles dont les enfants nécessitent des soins intensifs et un accompagnement prolongé.\nLa prise en charge d’un enfant malade mobilise souvent les proches sur une période bien plus longue que celle actuellement prévue par la loi. Les traitements, qu’il s’agisse de maladies chroniques, graves ou invalidantes, s’étendent fréquemment sur plusieurs mois, voire plusieurs années, nécessitant une présence constante et un soutien psychologique quotidien. Dans ce contexte, les parents doivent pouvoir se consacrer à leur enfant sans craindre une rupture de revenus ni devoir arbitrer entre leur emploi et leur rôle de parent.\nRendre le congé proche aidant renouvelable jusqu’à 12 mois offrirait une réponse adaptée à ces situations. Cette réflexion doit s’inscrire dans la volonté de mieux protéger les droits des enfants malades et de leurs familles, en reconnaissant que la solidarité nationale a un rôle central à jouer face à ces drames personnels."}