{"id": 12, "name": "Texte de la commission sur la proposition de loi de M. Vincent Thiébaut et plusieurs de ses collègues visant à optimiser la protection et l'accompagnement des parents d'enfants atteints de cancers, de maladies graves et de handicaps (277)., n° 625-A0", "url": "/dyn/17/amendements/0625/AN/12", "date": "2024-11-29", "status": "Rejeté", "proposed_by": [{"first_name": "Christine", "last_name": "Loir", "party": "Rassemblement National"}, {"first_name": "Sandrine", "last_name": "Dogor-Such", "party": "Rassemblement National"}, {"first_name": "Thomas", "last_name": "Ménagé", "party": "Rassemblement National"}, {"first_name": "Anchya", "last_name": "Bamana", "party": "Rassemblement National"}, {"first_name": "Christophe", "last_name": "Bentz", "party": "Rassemblement National"}, {"first_name": "Théo", "last_name": "Bernhardt", "party": "Rassemblement National"}, {"first_name": "Sandra", "last_name": "Delannoy", "party": "Rassemblement National"}, {"first_name": "Gaëtan", "last_name": "Dussausaye", "party": "Rassemblement National"}, {"first_name": "Guillaume", "last_name": "Florquin", "party": "Rassemblement National"}, {"first_name": "Thierry", "last_name": "Frappé", "party": "Rassemblement National"}, {"first_name": "Katiana", "last_name": "Levavasseur", "party": "Rassemblement National"}, {"first_name": "René", "last_name": "Lioret", "party": "Rassemblement National"}, {"first_name": "Joëlle", "last_name": "Mélin", "party": "Rassemblement National"}, {"first_name": "Serge", "last_name": "Muller", "party": "Rassemblement National"}, {"first_name": "Angélique", "last_name": "Ranc", "party": "Rassemblement National"}, {"first_name": "Emmanuel", "last_name": "Taché de la Pagerie", "party": "Rassemblement National"}], "summary": "Les familles d’enfants atteints d’affections graves au sens des 3° et 4° de l’article L. 160‑14 du code de la sécurité sociale supportent souvent des charges financières importantes liées à leurs déplacements nécessaires pour accéder aux soins et accompagner leur enfant dans son parcours thérapeutique. Ces situations, déjà éprouvantes sur le plan émotionnel et organisationnel, s’accompagnent de coûts significatifs, souvent non pris en charge ou insuffisamment compensés.\nLes déplacements liés aux soins représentent une réalité quotidienne, pour ces familles : consultations spécialisées, hospitalisations, traitements réguliers dans des centres médicaux éloignés du domicile, ou encore rendez-vous complémentaires indispensables à une prise en charge optimale. Ces trajets, parfois multiples et à longue distance, pèsent lourdement sur le budget des ménages, notamment dans les zones rurales où l’offre de soins est moins accessible.\nOr, le régime actuel des frais réels applicable dans le cadre de l’impôt sur le revenu ne prend pas en compte ces dépenses spécifiques, essentielles à la santé et au bien-être des enfants concernés. Il apparaît dès lors nécessaire et légitime de corriger cette lacune en assimilant ces frais à des dépenses déductibles sous le régime des frais réels.\nL’amendement proposé vise ainsi à insérer dans l’article 83 du code général des impôts une disposition permettant de déduire, au titre des frais réels, les dépenses engagées pour ces déplacements indispensables.\n"}