{"id": 47, "name": "Texte de la commission sur la proposition de loi de M. Vincent Thiébaut et plusieurs de ses collègues visant à optimiser la protection et l'accompagnement des parents d'enfants atteints de cancers, de maladies graves et de handicaps (277)., n° 625-A0", "url": "/dyn/17/amendements/0625/AN/47", "date": "2024-12-03", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "L'article 3 de la proposition de loi vise à élargir le périmètre des dispositions existantes sur l’hébergement temporaire non médicalisé des patients (en amont ou en aval de leur prise en charge hospitalière) prévu à l'article L. 6111-1-1 du code de la santé publique aux parents d’enfants atteints d’une affection de longue durée hospitalisés.\nLe présent amendement vise à clarifier la rédaction du dispositif en l'insérant au sein d'un nouvel article du code dédié (L. 6111-1-7). Il supprime également la dérogation au délai de 30 jours donné à l'agence régionale de santé et prévu à l'article R. 6111-51 qui n'a en effet pas vocation à s'appliquer à l'hébergement de chaque patient ; ce délai s'appliquant uniquement à l'ouverture du dispositif.\nL'amendement précise que la faculté donnée aux établissements de santé de proposer un hébergement concerne les parents mais également les responsables légaux de l'enfant et que les frais associés sont pris en charge par l'assurance maladie.\nEnfin, il est précisé que l'hébergement peut être proposé dès lors que la situation personnelle des parents ou des responsables légaux le justifient, en particulier lorsque le lieu de résidence de ces derniers est éloigné de l'établissement de santé et/ou que des contraintes matérielles limitent leurs possibilités de se déplacer pour se rendre auprès de l'enfant aussi souvent que le nécessite la situation.\nIl est donc proposé de modifier cet article afin d’une part de créer un article spécifique à ce dispositif qui ne concerne pas les patients eux-mêmes, d’autre part de préciser qu’il est lié à des conditions de durée et à une distance minimale entre l’établissement de santé et la résidence de la famille et, enfin, de préciser que cette dépense entre dans le champ de couverture de l’assurance maladie."}