{"id": 9, "name": "Texte de la commission sur la proposition de loi de M. Vincent Thiébaut et plusieurs de ses collègues visant à optimiser la protection et l'accompagnement des parents d'enfants atteints de cancers, de maladies graves et de handicaps (277)., n° 625-A0", "url": "/dyn/17/amendements/0625/AN/9", "date": "2024-11-29", "status": "Rejeté", "proposed_by": [{"first_name": "Christine", "last_name": "Loir", "party": "Rassemblement National"}, {"first_name": "Sandrine", "last_name": "Dogor-Such", "party": "Rassemblement National"}, {"first_name": "Thomas", "last_name": "Ménagé", "party": "Rassemblement National"}, {"first_name": "Anchya", "last_name": "Bamana", "party": "Rassemblement National"}, {"first_name": "Théo", "last_name": "Bernhardt", "party": "Rassemblement National"}, {"first_name": "Sandra", "last_name": "Delannoy", "party": "Rassemblement National"}, {"first_name": "Gaëtan", "last_name": "Dussausaye", "party": "Rassemblement National"}, {"first_name": "Guillaume", "last_name": "Florquin", "party": "Rassemblement National"}, {"first_name": "Thierry", "last_name": "Frappé", "party": "Rassemblement National"}, {"first_name": "Katiana", "last_name": "Levavasseur", "party": "Rassemblement National"}, {"first_name": "René", "last_name": "Lioret", "party": "Rassemblement National"}, {"first_name": "Joëlle", "last_name": "Mélin", "party": "Rassemblement National"}, {"first_name": "Serge", "last_name": "Muller", "party": "Rassemblement National"}, {"first_name": "Angélique", "last_name": "Ranc", "party": "Rassemblement National"}, {"first_name": "Emmanuel", "last_name": "Taché de la Pagerie", "party": "Rassemblement National"}], "summary": "L’article proposé vise à répondre à une nécessité imposée par le parcours de vie de certains foyers, dont un enfant à charge est atteint d’une affection grave ou d’un handicap. Ces familles peuvent se trouver contraintes, pour des raisons de santé ou de mobilité, de devoir acquérir ou souscrire un contrat de location pour un véhicule adapté.\nLorsque l’état de santé de l’enfant impose l’utilisation d’un fauteuil roulant ou d’équipements de mobilité plus lourds ou invasifs, le besoin d’un véhicule plus spacieux ou spécialement aménagé devient impératif. Ce type de véhicule peut garantir à la fois le confort et la sécurité de l’enfant et permettre aux parents de remplir leurs obligations de soin et d’accompagnement dans des conditions dignes.\nCependant, cette acquisition représente une charge financière importante, particulièrement pour les foyers les plus modestes. Le prix d’un véhicule adapté pour une personne en situation de handicap est très variable. Il dépend du modèle, de la marque, mais surtout des aménagements nécessaires. Parmi ces derniers, on peut citer l’ajout d’un levier ou d’un bras de chargement électrique pour fauteuil roulant, d’une commande électronique au volant, d’un accélérateur ou d’un frein manuel, d’une boîte à vitesse automatique, ou encore d’un espace intérieur optimisé pour accueillir un fauteuil roulant. Ces aménagements font augmenter significativement le coût du véhicule, qui peut atteindre entre 30 000 et 50 000 euros, voire plus pour des véhicules neufs intégralement adaptés.\nSi certaines aides existent, elles demeurent insuffisantes pour couvrir l’intégralité de ces dépenses, d’autant que ces équipements ne sont pas pris en charge par l’Assurance maladie. Dans ce contexte, il revient à l’État d’agir en solidarité avec les parents concernés, en leur offrant un soutien financier direct par le biais d’un crédit d’impôt.\nCette mesure, en favorisant l’accès à un véhicule adapté, contribue non seulement à alléger la charge financière des familles, mais également à améliorer leur qualité de vie et celle de leur enfant en situation de handicap. Elle s’inscrit pleinement dans les objectifs de justice sociale et de soutien aux personnes les plus vulnérables."}