{"id": 39, "name": "Proposition de loi visant à reconnaître une présomption de légitime défense pour les forces de l'ordre, dans l'exercice de leurs fonctions, n° 691", "url": "/dyn/17/amendements/0691/AN/39", "date": "2026-01-19", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "\nLes forces de l’ordre ont connu ces dernières années une mobilisation sans précédent pour garantir la sécurité des Français. Les policiers et gendarmes font face à de nombreux risques, parmi lesquels figurent le terrorisme, la criminalité organisée ou encore la radicalisation des violences portées contre eux, qu’elles soient celles du quotidien ou du banditisme.\nL’état du droit en matière d’usage des armes par les policiers et gendarmes est aujourd’hui fixé par l’article L. 435-1 du code de la sécurité intérieure, qui a été instauré par la loi n° 2017-258 du 28 février 2017. Cet article pose les conditions dans lesquelles les armes peuvent être utilisées et énumère limitativement les cas de leur usage. Cet article est une application législative du fait justificatif de l’article 122-4 du code pénal aux termes duquel « n’est pas pénalement responsable la personne qui accomplit un acte prescrit ou autorisé par des dispositions législatives ou réglementaires ». Ainsi, depuis la loi précitée de 2017 qui a rénové et harmonisé le cadre légal d’usage de leurs armes, tous les agents des forces de l’ordre bénéficient d’un fait justificatif fondé sur l’autorisation de la loi et non uniquement sur la légitime défense.\nCet amendement tire les conséquences de ce cadre juridique en prévoyant non pas une présomption de légitime défense mais une présomption d’usage légitime de l’arme prévue depuis 2017, tant qu’il n’existe pas de preuve contraire que le policier ou le gendarme a violé les dispositions de l’article L. 435-1 du code de la sécurité intérieure.\nPar ailleurs, le cas d’usage de l’arme visant à répondre et mettre fin à un périple meurtrier (actuel 5° de l’article L. 435-1 du code de la sécurité intérieure) exige que le policier ou le gendarme soit revêtu de son uniforme ou des insignes extérieurs et apparents de cette qualité. Cette obligation, qui n’existait pas lorsque la disposition a été introduite pour la première fois dans le code pénal en 2016, est inadaptée aux contraintes opérationnelles d’un périple meurtrier, qui exige la plus vive réactivité et justifie que l’on dispense les forces de l’ordre de la condition du port de l’uniforme ou des insignes extérieurs et apparents. C’est pourquoi l’amendement propose de revenir à l’état antérieur du droit sur ce point, de telle sorte que l’autorisation donnée par la loi à l’usage de l’arme, par un policier ou un gendarme, dans le cas d’un périple meurtrier ne nécessite plus le port de l’uniforme ou des insignes extérieurs et apparents."}