{"id": 47, "name": "Texte de la commission sur la proposition de loi de M. Thomas Cazenave et plusieurs de ses collègues contre toutes les fraudes aux aides publiques (447)., n° 633-A0", "url": "/dyn/17/amendements/0633/AN/47", "date": "2024-11-29", "status": "Adopté", "proposed_by": [{"first_name": "Daniel", "last_name": "Labaronne", "party": "Ensemble pour la République"}], "summary": "L’inspection générale des finances (IGF) est un service à vocation interministérielle relevant des ministères économiques et financiers. Elle dispose d’une compétence de contrôle et de vérification sur l’ensemble des organismes soumis au décret nᵒ 2012-1246 du 7 novembre 2012 relatif à la gestion budgétaire et comptable publique (GBCP) et sur certaines entités publiques comme privées recevant des concours financiers de l’État définies à l’article 2 de la loi n° 47-1465 du 8 août 1947 relative à certaines dispositions d’ordre financier et à l’article 43 de la loi n° 96-314 du 12 avril 1996 portant diverses dispositions d’ordre économique et financier.\nCette compétence lui permet de concourir à la lutte contre les fraudes, notamment aux finances publiques, comme l’illustre la mission conduite en 2022 par l’IGF sur la gestion des établissements d’hébergement pour personnes âgées dépendantes (EHPAD) du groupe Orpéa. L’IGF dispose par ailleurs d’une compétence générale de conseil et d’évaluation sur saisine du Gouvernement par laquelle elle concourt à l’élaboration des politiques de lutte anti-fraude et à la détection des circuits de financement à risque, qu’illustrent des rapports récents sur les risques de fraude en matière d’aides à la rénovation énergétique.\nL’IGF rencontre des difficultés croissantes pour exercer pleinement ses missions, comme l’ont montré la vérification du groupe Orpea mais aussi des missions plus récentes. Ces difficultés sont notamment dues à l’opposition par les acteurs contrôlés de certains secrets protégés. Ces acteurs bénéficient pourtant de concours financiers publics dont le bon usage est soumis au contrôle de l’IGF.\nCes dispositions sont donc nécessaires pour lever les fragilités qui entravent la capacité de l’inspection à contrôler le bon usage des fonds publics dans certains secteurs économiques. Ainsi, dans le cadre de ses missions de contrôle, l’IGF doit bénéficier d’un droit de communication, afin que ne puissent être opposés à ses membres certains secrets qui rendraient le contrôle économique et financier inopérant. Ce principe de droit de communication doit également trouver à s’appliquer aux agents des sociétés faîtières (holding), lorsqu’une de leurs filiales fait l’objet d’une vérification ou d’un contrôle par l’IGF. Une astreinte est prévue lorsqu’il n’est pas satisfait à la demande des membres de l’inspection.\nCet amendement couvre également les missions de conseil menées par l’IGF à la demande du Gouvernement. Dans le cadre de ces missions et afin de les sécuriser, les acteurs privés seront autorisés à transmettre à l’IGF des informations couvertes par exemple par le secret professionnel ou encore par le secret des affaires, sans y être contraints. De telles informations étant généralement indispensables pour établir un diagnostic robuste, il est nécessaire de sécuriser le cadre juridique de ces échanges. Par ailleurs, les administrations et services des ministères économiques et financiers, qui prêtent régulièrement leur concours aux services d’inspection, sont également amenés à transmettre les informations dont elles disposent et doivent bénéficier de la même dérogation.\nIl est précisé que cet article est sans conséquence sur la protection du secret de la défense nationale, du secret médical, du secret des délibérations judiciaires, du secret de l’enquête ou de l’instruction judiciaires ou du secret professionnel de l’avocat, dont la levée n’est pas nécessaire au bon déroulement des missions de l’IGF, et qui demeurent donc opposables. Il en va de même pour le secret statistique, en cohérence avec les autres dispositions législatives protégeant ce secret.  Les membres de l’IGF étant amenés à connaître de secrets légalement protégés, il est précisé que leurs investigations sont elles-mêmes couvertes par le secret, et que les publications de l’IGF ne peuvent pas y porter atteinte."}