{"id": 81, "name": "Texte de la commission sur la proposition de loi de M. Thomas Cazenave et plusieurs de ses collègues contre toutes les fraudes aux aides publiques (447)., n° 633-A0", "url": "/dyn/17/amendements/0633/AN/81", "date": "2025-01-26", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Le présent amendement vise, à des fins de prévention de la fraude, à ouvrir à plusieurs organismes verseurs d’aides publiques un accès à l’interface de programmation d’application (API) FICOBA pour les finalités d’instruction des demandes d’aides publiques, de paiement des sommes dues ainsi que de contrôle et de recouvrement des sommes indûment versées.\nD’une part, s’agissant de l'Agence de services et de paiement (ASP), cet organisme assure la gestion administrative et financière d'aides publiques. À ce titre, il peut instruire les demandes d'aides, vérifier leur éligibilité, contrôler le respect des engagements pris par les bénéficiaires, exécuter les paiements, le recouvrement et l'apurement des indus et exercer toute autre activité nécessaire à la bonne gestion des aides publiques (Art. L. 313-1 du Code rural et de la pêche maritime). Pour les contrôles à opérer dans le cadre du versement des aides, tant avant ce versement qu’après celui-ci, l’ASP peut s’assurer auprès de l’administration fiscale de la cohérence entre les coordonnées bancaires communiquées en vue d'un paiement et l'identité du bénéficiaire de ce dernier.\n\nJusqu’à présent, ces contrôles sont réalisés de manière ponctuelle sur le fondement du II de l’article L. 119 du livre des procédures fiscales, qui n’autorise que des consultations unitaires de l’application FICOBA par les agents de l’ASP chargés de comparer manuellement l’identité du demandeur avec l’identité du titulaire du compte bancaire.\nOr, depuis quelques années, l’ASP fait face à une augmentation conséquente du volume des paiements à effectuer sur des comptes bancaires de personnes morales et physiques.\nCette augmentation du nombre de versements expose l’ASP à des risques croissants d’irrégularités ou de fraudes au virement, que les contrôles manuels actuels ne permettent pas de prévenir.\nD’autre part, s’agissant de l’Agence nationale de l’habitat (ANAH) [et de l’Agence de l’environnement et de la maîtrise de l’énergie (ADEME)], ces organismes versent également des aides aux particuliers.\nJusqu’à présent, ces organismes ne bénéficient pas d’un accès à l’application FICOBA.\nIl convient de leur donner accès au fichier des comptes bancaires auprès de l’administration fiscale, pour les mêmes finalités que celles exposées pour l’ASP.\n"}