{"id": 83, "name": "Texte de la commission sur la proposition de loi de M. Thomas Cazenave et plusieurs de ses collègues contre toutes les fraudes aux aides publiques (447)., n° 633-A0", "url": "/dyn/17/amendements/0633/AN/83", "date": "2025-01-26", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Le présent sous-amendement vise à supprimer l’interdiction de prospection commerciale par voie de démarchage physique au domicile des consommateurs afin de leur proposer une offre de prestations de service, la vente d’équipements ainsi que la réalisation de travaux pour des logements en vue de la réalisation d’économies d’énergie ou de la production d’énergies renouvelables ou leur adaptation au vieillissement ou au handicap.\nEn effet, l'interdiction totale du démarchage à domicile n'est pas conforme à la directive 2011/83/UE relative aux droits des consommateurs (révisée par la directive 2019/2161 du Parlement européen et du Conseil du 27 novembre 2019 relative à une meilleure application et une modernisation des règles de l'Union en matière de protection des consommateurs, dite « Omnibus ») qui précise que, si les Etats membres peuvent prendre des dispositions renforçant la protection du consommateur dans le cadre de visites non sollicitées et non souhaitées, ces dispositions doivent être proportionnées. Cela ne serait pas le cas en cas d'interdiction totale.\nA cet égard, l'article L. 221-10-1 du code de la consommation, issu de l’ordonnance n° 2021-1734 du 22 décembre 2021 transposant la directive « Omnibus » a, d'ores et déjà, renforcé la protection des consommateurs en matière de démarchage à domicile en interdisant « toute visite non sollicitée d'un professionnel au domicile d'un consommateur en vue de vendre des produits ou de fournir des services lorsque le consommateur a manifesté de manière claire et non ambiguë ne pas vouloir faire l'objet d'une telle visite ».\nIl convient donc d’en rester dans le domaine visé par l’amendement 72, qui rétablit le b) de l’alinéa 25 de l’article 3 de la proposition de loi, à l’interdiction de prospection commerciale par message provenant d’un service de communications interpersonnelles, par courrier électronique ou sur un service de réseaux sociaux en ligne. C’est l’objet du présent sous-amendement qui corrige, par ailleurs, une coquille."}