{"id": 84, "name": "Texte de la commission sur la proposition de loi de M. Thomas Cazenave et plusieurs de ses collègues contre toutes les fraudes aux aides publiques (447)., n° 633-A0", "url": "/dyn/17/amendements/0633/AN/84", "date": "2025-01-26", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Il s’agit d’un amendement de mise en cohérence légistique et qui, par ailleurs, revient aux règles communes applicables à la publication des décisions prononcées par l'autorité administrative chargée de la concurrence et de la consommation.\nTout d’abord, l’article L. 242-16 du code de la consommation existe déjà et sanctionne l’ensemble des manquements aux règles encadrant le démarchage téléphonique. Il se trouverait écrasé par les dispositions prévues par les alinéas 40 à 45 de l’article 3 du présent projet de loi, si celles n’étaient pas reprises dans un article L. 242-16-1 nouveau du code de la consommation.\nEn second lieu, il convient de s’en tenir aux règles édictées par l’article L. 522-6 du code de la consommation qui prévoit déjà la possibilité d’une publication de la décision prononcée par l'autorité administrative chargée de la concurrence et de la consommation aux frais de la personne sanctionnée.\nCette publication aux frais de la personne sanctionnée est, désormais, très largement la règle pour les injonctions et les sanctions décidées par les services de la CCRF, en application d’une stratégie dite du « name and shame » et afin de renforcer le caractère dissuasif de ses décisions. Dans certains domaines, comme le démarchage téléphonique illicite, la publication est devenue systématique compte tenu des risques de préjudices économiques encourus par les consommateurs et causés par les pratiques qui font suite à ce type de prospection et des atteintes portées à leur vie privée.\nBien évidemment, ces mesures de publication s’apprécient en opportunité, compte tenu de la gravité des manquements, des circonstances qui les entourent et en application du principe de proportionnalité.\nIl n’y donc pas lieu de s’écarter des dispositions de l’article L. 522-6 du code de la consommation actuellement en vigueur."}