{"id": 85, "name": "Texte de la commission sur la proposition de loi de M. Thomas Cazenave et plusieurs de ses collègues contre toutes les fraudes aux aides publiques (447)., n° 633-A0", "url": "/dyn/17/amendements/0633/AN/85", "date": "2025-01-26", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Le label et signe de qualité « Reconnu Garant de l’Environnement » (RGE) est délivré aux entreprises de travaux de rénovation énergétique par des organismes qualificateurs agrées par l’Etat (à compter du 1er janvier 2025). L’objectif est de permettre l’amélioration de l’efficacité énergétique du bâtiment via des travaux réalisés sur le bâti ou des équipements fonctionnant avec une source d’énergie renouvelable. Ce label doit permettre au consommateur d’avoir affaire à des professionnels de confiance qui réalisent des travaux de qualité.\nPour bénéficier des aides financières à la rénovation énergétique, les consommateurs doivent faire appel à une entreprise disposant de ce label dans le cadre de leurs travaux. Il est fréquemment observé que les professionnels disposant du label RGE sous-traitent tout ou partie de ces prestations à d’autres opérateurs, sans que le consommateur n’en soit préalablement informé, les exposant au risque de ne pas bénéficier des aides escomptées.\nDe même, les consommateurs ne sont pas toujours en mesure de vérifier si le professionnel qui réalise effectivement les travaux dispose du signe de qualité attendu.\nPar conséquent, dans le but de renforcer la protection économique du consommateur et son information précontractuelle dans le cadre de la réalisation de travaux de rénovation énergétique, le présent amendement vise à rendre obligatoire l’information du consommateur sur l’obtention du label détenu réellement par le professionnel et de l’appliquer également, le cas échéant, à ses éventuels sous-traitants. Cette information devra être complétée par la transmission au consommateur d’une preuve de la bonne détention, à la date de signature du contrat, du signe de qualité nécessaire pour obtenir les aides et ce, pour la ou les catégorie(s) de travaux afférente(s)."}