{"id": 87, "name": "Texte de la commission sur la proposition de loi de M. Thomas Cazenave et plusieurs de ses collègues contre toutes les fraudes aux aides publiques (447)., n° 633-A0", "url": "/dyn/17/amendements/0633/AN/87", "date": "2025-01-26", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "La liste complète de tous les diagnostiqueurs certifiés est rendue publique par l’arrêté du 1er juillet 2024. Cette liste comprend : les coordonnées professionnelles du diagnostiqueur, la nature, le numéro et la période de validité de son certificat, ainsi que, le cas échéant, le nom et l'adresse de la société pour laquelle il exerce son activité de diagnostiqueur.\nL’article 3 bis prévoit de renforcer le dispositif existant, notamment avec l’ajout dans l’annuaire des diagnostiqueurs suspendus ou radiés. Le dispositif vise à garantir l’intégrité des données relatives aux diagnostiqueurs, prévenir toute falsification et à assurer une traçabilité renforcée des interventions qu’ils réalisent.\nLa publication de la liste des suspendus ou radiés méconnaitrait les dispositions du règlement général sur la protection des données (RGPD) pour les diagnostiqueurs concernés en ce qu’elle n’est ni conforme aux principes de minimisation et de proportionnalité de la diffusion de l’information dont la finalité est l’information des ménages concernant les professionnels disposant d’une qualification valide.\nL’amendement propose donc la suppression de la mention des diagnostiqueurs radiés ou suspendus.\nCet amendement propose également des modifications rédactionnelles en renvoyant aux termes du premier alinéa de l’article L. 271-6 du code de la construction et de l’habitation, définissant les personnes établissant les diagnostics, objet de la modification introduite par l’article 3 bis de la proposition de loi.\nCet amendement reprend également les propositions de modification de l’amendement N°48, dans un souci de clarté rédactionnelle."}