{"id": 88, "name": "Texte de la commission sur la proposition de loi de M. Thomas Cazenave et plusieurs de ses collègues contre toutes les fraudes aux aides publiques (447)., n° 633-A0", "url": "/dyn/17/amendements/0633/AN/88", "date": "2025-01-27", "status": "Adopté", "proposed_by": [{"first_name": "Thomas", "last_name": "Cazenave", "party": "Ensemble pour la République"}], "summary": "Par décision du 20 décembre 2024, le Conseil d’État a ajusté à la baisse le volume de certificats d’économies d’énergie (CEE) annulés par l’administration au niveau du volume ayant fait l’objet de faux travaux (équipements non installés), en application d’une lecture stricte du 3° de l’article L. 222‑2 du code de l’énergie dans sa rédaction actuelle.\nSi une telle appréciation venait à être généralisée à l’ensemble des sanctions prononcées par le ministre chargé de l’énergie, elle est susceptible de conduire à une recrudescence des tentatives de fraudes. En effet, les demandeurs de CEE risqueraient d’être écrêtés par une annulation uniquement à hauteur des volumes frauduleux, au lieu de subir une annulation de l'ensemble des volumes de l'opération concernée. Ils ne seraient donc pas dissuadés de tenter d’obtenir un volume de CEE supplémentaire dans le cadre de l'opération concernée par l'action frauduleuse.\nCette recrudescence des tentatives de fraude aurait un effet néfaste sur l’intégralité du dispositif, avec un préjudice subi directement par les consommateurs.\nLe présent amendement précise donc que le volume de CEE qui peut être annulé pour sanctionner un manquement est égal à celui de l'opération concernée par le manquement - et non égal au seul volume concerné par le manquement."}