{"id": 1052, "name": "Texte de la commission sur la proposition de loi de M. Olivier Falorni relative à la fin de vie (1100)., n° 1364-A0", "url": "/dyn/17/amendements/1364/AN/1052", "date": "2025-05-09", "status": "Rejeté", "proposed_by": [{"first_name": "Thomas", "last_name": "Ménagé", "party": "Rassemblement National"}, {"first_name": "Théo", "last_name": "Bernhardt", "party": "Rassemblement National"}, {"first_name": "Christophe", "last_name": "Bentz", "party": "Rassemblement National"}, {"first_name": "Guillaume", "last_name": "Bigot", "party": "Rassemblement National"}, {"first_name": "Marie-France", "last_name": "Lorho", "party": "Rassemblement National"}, {"first_name": "Gaëtan", "last_name": "Dussausaye", "party": "Rassemblement National"}, {"first_name": "Hélène", "last_name": "Laporte", "party": "Rassemblement National"}, {"first_name": "Hervé", "last_name": "de Lépinau", "party": "Rassemblement National"}, {"first_name": "Antoine", "last_name": "Villedieu", "party": "Rassemblement National"}, {"first_name": "Jonathan", "last_name": "Gery", "party": "Rassemblement National"}, {"first_name": "Michèle", "last_name": "Martinez", "party": "Rassemblement National"}, {"first_name": "Catherine", "last_name": "Rimbert", "party": "Rassemblement National"}, {"first_name": "Sophie", "last_name": "Blanc", "party": "Rassemblement National"}, {"first_name": "Romain", "last_name": "Tonussi", "party": "Rassemblement National"}, {"first_name": "David", "last_name": "Magnier", "party": "Rassemblement National"}, {"first_name": "Katiana", "last_name": "Levavasseur", "party": "Rassemblement National"}, {"first_name": "Julien", "last_name": "Limongi", "party": "Rassemblement National"}], "summary": "Amendement de repli\nCet amendement prévoit de circonscrire l’une des conditions nécessaires à satisfaire en vue d’accéder à l’aide à mourir, relative à la présentation d’une souffrance qui en l’état peut être « psychologique » - pour la remplacer par une souffrance psychique.\nCette notion est excessivement générique, et s’applique à une myriade de situations au sein desquelles une personne éprouve un sentiment qui engendre une souffrance d’ordre moral et psychologique. C’est ainsi que, originellement, la présence d’une pathologie chez un sujet est dans la majorité des cas génératrice d’un affaiblissement psychologique lorsqu’elle est révélée. A fortiori, la connaissance d’une maladie alors incurable ou de la mortalité prochaine et inéluctable de la personne cause généralement chez celle-ci une détérioration psychologique, et donc une souffrance de cette nature.\nÉtymologiquement, le terme « psychologie » est attesté en France depuis le XVIe siècle, et provient du latin scientifique « psychologia », dérivant lui-même du grec psukhê, signifiant « souffle, vie, âme », ainsi que de « logos », relatif au discours, au traité ou à la science. Selon le Dictionnaire de l’Académie française, le terme désigne couramment l’ensemble des manières de penser et de réagir d’un individu. Dès lors, l’on comprend aisément que la condition tenant à l’existence d’une souffrance psychologique englobe une somme d’états émotionnels dont le périmètre est trop large, et inclut des situations manifestement éloignées de la perspective d’un recours à une mort volontaire.\nC’est pourquoi nous estimons que le terme de « souffrance psychique » doit être préféré à celui de psychologique, car celui-ci est trop général, alors que celui-là concerne la vie mentale du sujet, et donc des phénomènes mentaux plus profonds, et relevant davantage du champ pathologique que de celui de l’état émotionnel et affectif. C’est par ailleurs cette position qui était défendue par la Convention citoyenne pour la fin de vie, qui en a fait état dans ses conclusions, et par le Conseil économique, social et environnemental dans ses documents de travail et de synthèse."}