{"id": 1454, "name": "Texte de la commission sur la proposition de loi de M. Olivier Falorni relative à la fin de vie (1100)., n° 1364-A0", "url": "/dyn/17/amendements/1364/AN/1454", "date": "2025-05-09", "status": "Rejeté", "proposed_by": [{"first_name": "Nathalie", "last_name": "Colin-Oesterlé", "party": "Horizons & Indépendants"}, {"first_name": "Agnès", "last_name": "Firmin Le Bodo", "party": "Horizons & Indépendants"}, {"first_name": "Laurent", "last_name": "Mazaury", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}, {"first_name": "Philippe", "last_name": "Juvin", "party": "Droite Républicaine"}, {"first_name": "Lise", "last_name": "Magnier", "party": "Horizons & Indépendants"}], "summary": "Le présent amendement propose de clarifier et de sécuriser le critère de souffrance ouvrant l’accès à l’aide à mourir, en remplaçant la formulation actuelle — « qui est soit réfractaire aux traitements, soit insupportable selon la personne lorsque celle-ci a choisi de ne pas recevoir ou d’arrêter de recevoir un traitement » — par une rédaction plus concise, plus rigoureuse et plus respectueuse de l’intention du législateur : « qui est insupportable et qui ne peut être apaisée ».\nCette modification répond à un objectif fondamental : éviter que le refus d’un traitement encore potentiellement efficace devienne, en soi, un moyen de remplir les conditions pour obtenir l’aide à mourir. La formulation actuelle ouvre cette possibilité en autorisant qu’une souffrance soit considérée comme « insupportable » dès lors que la personne a choisi de ne pas recevoir ou d’interrompre un traitement, même si ce dernier pouvait offrir un soulagement ou une issue thérapeutique.\nPrenons un exemple concret : une personne atteinte d’une leucémie chronique myéloïde. Grâce aux traitements modernes, notamment les inhibiteurs de tyrosine kinase, cette maladie, bien que grave et incurable, peut être contrôlée pendant de nombreuses années, avec une qualité de vie souvent préservée. Si cette personne, pour des raisons personnelles, refuse le traitement, la maladie progressera rapidement, rendant la souffrance plus aiguë. Or, dans la rédaction actuelle, ce refus pourrait suffire à faire considérer la souffrance comme « insupportable » ou « réfractaire » — ouvrant la voie à l’aide à mourir alors que des solutions médicales existent encore.\nL’amendement vise donc à préserver l’éthique médicale et à garantir que l’aide à mourir reste strictement cantonnée aux situations d’impasse thérapeutique réelle, c’est-à-dire lorsque la médecine ne peut plus apaiser une souffrance devenue insupportable. Il maintient le droit du patient de refuser un traitement, mais rappelle que ce refus ne peut, à lui seul, justifier l’accès à l’aide à mourir.\nEnfin, cette formulation s’aligne sur les législations étrangères les plus rigoureuses en la matière — Belgique, Pays-Bas, Luxembourg, Espagne, Canada — qui reposent toutes sur les notions de souffrance « insupportable » et « inapaisable » comme conditions centrales."}