{"id": 1918, "name": "Texte de la commission sur la proposition de loi de M. Olivier Falorni relative à la fin de vie (1100)., n° 1364-A0", "url": "/dyn/17/amendements/1364/AN/1918", "date": "2025-05-09", "status": "Rejeté", "proposed_by": [{"first_name": "Danielle", "last_name": "Simonnet", "party": "Écologiste et Social"}, {"first_name": "Sandrine", "last_name": "Rousseau", "party": "Écologiste et Social"}, {"first_name": "Alexis", "last_name": "Corbière", "party": "Écologiste et Social"}, {"first_name": "Sophie", "last_name": "Taillé-Polian", "party": "Écologiste et Social"}, {"first_name": "Léa", "last_name": "Balage El Mariky", "party": "Écologiste et Social"}, {"first_name": "Delphine", "last_name": "Batho", "party": "Écologiste et Social"}, {"first_name": "Arnaud", "last_name": "Bonnet", "party": "Écologiste et Social"}, {"first_name": "Nicolas", "last_name": "Bonnet", "party": "Écologiste et Social"}, {"first_name": "Jérémie", "last_name": "Iordanoff", "party": "Écologiste et Social"}, {"first_name": "Eva", "last_name": "Sas", "party": "Écologiste et Social"}, {"first_name": "Dominique", "last_name": "Voynet", "party": "Écologiste et Social"}], "summary": "Cet amendement vise à inclure dans les conditions d’accès à l’aide à mourir, les cas où la situation ne permet pas une expression réitérée en pleine conscience, la possibilité que le patient exprime sa volonté via des directives anticipées ou via la personne de confiance.\nEn effet, la loi Claeys-Leonetti met à disposition les directives anticipées et la désignation de la personne de confiance, pour permettre d’exprimer ses choix en matière de fin de vie. Il est donc nécessaire que les situations où la volonté de la personne est exprimée par des directives anticipées et/ou par sa personne de confiance soient prévues dans la définition de l’aide à mourir.\nIl nous semble également utile d’inclure les situations où la personne perd son discernement sans avoir perdu conscience. En effet, dans cette loi, l’objectif est de prendre en compte à chaque étape la volonté du patient. Ainsi, si son souhait explicite d’accéder à l’aide à mourir dans une situation donnée est indiqué dans les directives anticipées et confirme une volonté d’accès à l’aide à mourir, d’autant plus si cette volonté peut être confirmée par une personne de confiance, une personne ne doit pas être empêchée d’accéder à l’aide à mourir parce qu’elle n’est plus consciente ou n’a plus son discernement. Dans le cas contraire, cette loi risquerait de priver des personnes victimes d’accidents, d’AVC, de maladies dégénératives à dégénérescence accélérée, et de toute personne qui ne se trouve plus en pleine conscience, quelle qu’en soit la cause, au moment de réitérer sa volonté, d’accéder à l’aide à mourir, alors qu’elles en exprimaient explicitement le souhait au moment où elles étaient encore en pleine conscience. Cela reviendrait à contraindre ces personnes à des souffrances insupportables, alors même qu’elles auraient expressément exprimé leur souhait de ne pas avoir à subir cela. Bien évidemment, dans les situations où la personne est consciente mais privée de discernement, mais où elle exprimerait d’une manière ou d’une autre un refus, le processus doit être suspendu pour ne pas lui imposer une décision dont elle ne voudrait plus.\nCet amendement a été travaillé avec l’ADMD.\nPour des questions de recevabilité financière, le présent amendement est contraint d’exclure la charge relative aux actes pris en charge par l’Assurance Maladie. Néanmoins, nous réaffirmons notre position en faveur d’une prise en charge intégrale des actes relatifs à l’aide à mourir, quelles qu’en soient les conditions.\n"}