{"id": 21, "name": "Texte de la commission sur la proposition de loi de M. Olivier Falorni relative à la fin de vie (1100)., n° 1364-A0", "url": "/dyn/17/amendements/1364/AN/21", "date": "2025-05-05", "status": "Rejeté", "proposed_by": [{"first_name": "Patrick", "last_name": "Hetzel", "party": "Droite Républicaine"}, {"first_name": "Philippe", "last_name": "Juvin", "party": "Droite Républicaine"}, {"first_name": "Thibault", "last_name": "Bazin", "party": "Droite Républicaine"}, {"first_name": "Xavier", "last_name": "Breton", "party": "Droite Républicaine"}, {"first_name": "Hubert", "last_name": "Brigand", "party": "Droite Républicaine"}, {"first_name": "Olivier", "last_name": "Marleix", "party": "Droite Républicaine"}, {"first_name": "Philippe", "last_name": "Gosselin", "party": "Droite Républicaine"}, {"first_name": "Sylvie", "last_name": "Bonnet", "party": "Droite Républicaine"}, {"first_name": "Pierre", "last_name": "Cordier", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}], "summary": "La loi se doit d’être intelligible et non équivoque selon la jurisprudence constitutionnelle. Introduire un tel qualificatif aussi arbitraire et peu encadré serait une source de dysfonctionnement dans l’activité médicale et de contentieux inutile en divisant les familles.\nL’Académie de médecine a estimé que le qualificatif de phase avancée était inadapté et dangereux. « Une fois le pronostic vital effacé, il risque d’inclure les personnes atteintes d’une maladie certes a priori incurable mais avec laquelle il est possible de vivre longtemps. Il en est ainsi, par exemple, des malades atteints de maladies neurodégénératives sévères, des malades atteints de cancers avec métastases … ou (des personnes) atteintes d’une maladie chronique avec complication ».\nCe critère d’appréciation est arbitraire pour le médecin, alors que sont en jeu la vie et la mort d’un patient. L’insécurité juridique créée n’est pas souhaitable. De plus, cette extension ouvre la mort provoquée à un nombre indéfinissable de situations dont on a encore peine à mesurer l’ampleur et la diversité."}