{"id": 534, "name": "Texte de la commission sur la proposition de loi de M. Olivier Falorni relative à la fin de vie (1100)., n° 1364-A0", "url": "/dyn/17/amendements/1364/AN/534", "date": "2025-05-07", "status": "Rejeté", "proposed_by": [{"first_name": "Annie", "last_name": "Vidal", "party": "Ensemble pour la République"}, {"first_name": "Joséphine", "last_name": "Missoffe", "party": "Ensemble pour la République"}, {"first_name": "Pauline", "last_name": "Levasseur", "party": "Ensemble pour la République"}, {"first_name": "Philippe", "last_name": "Fait", "party": "Ensemble pour la République"}, {"first_name": "Liliana", "last_name": "Tanguy", "party": "Ensemble pour la République"}, {"first_name": "Philippe", "last_name": "Juvin", "party": "Droite Républicaine"}, {"first_name": "Sébastien", "last_name": "Huyghe", "party": "Ensemble pour la République"}, {"first_name": "Dominique", "last_name": "Potier", "party": "Socialistes et apparentés"}, {"first_name": "Maud", "last_name": "Petit", "party": "Les Démocrates"}, {"first_name": "Patrick", "last_name": "Hetzel", "party": "Droite Républicaine"}, {"first_name": "Laure", "last_name": "Miller", "party": "Ensemble pour la République"}, {"first_name": "Bertrand", "last_name": "Sorre", "party": "Ensemble pour la République"}, {"first_name": "Nathalie", "last_name": "Colin-Oesterlé", "party": "Horizons & Indépendants"}, {"first_name": "Mathieu", "last_name": "Lefèvre", "party": "Ensemble pour la République"}], "summary": "Le présent amendement propose de nommer le nouveau droit introduit par la proposition de loi sous l’intitulé « aide à mourir ». Cette dénomination vise à souligner clairement le caractère actif de l’aide apportée, d’autant plus que le texte a été modifié lors de l’examen en commission des Affaires sociales afin que l’administration de la substance létale par un tiers soit laissée au choix du patient, même lorsqu’il est en capacité d’y procéder lui-même, contrairement à ce que prévoyait le texte initial.\nLe choix des mots dans un texte de loi n’est jamais anodin. Le terme « aide à mourir », bien qu’il puisse paraître plus accessible ou plus consensuel, entretient un flou terminologique qui nuit à la clarté du débat démocratique et à la compréhension du dispositif par nos concitoyens. Or, dans une situation aussi grave et sensible, il est essentiel de nommer les choses avec précision. L’« aide à mourir » peut recouvrir des pratiques très diverses, incluant par exemple les soins palliatifs ou la sédation profonde maintenue jusqu'au décès, qui sont d’une autre nature que le suicide assisté ou l’euthanasie. En conservant cette expression générique, le législateur prend le risque d’entretenir une confusion regrettable, source d’incompréhension, voire d’inquiétude légitime parmi nos concitoyens.\nOr, le dispositif ici envisagé implique, dans certaines conditions strictement définies par la loi, une action volontaire, qu’il s’agisse de l’auto-administration d’une substance létale par la personne elle-même, ou de son administration par un professionnel de santé lorsque la personne en fait le choix.\nDans les services spécialisés des établissements de santé, dans les EHPAD, dans les services de soins palliatifs ou à domicile, les professionnels de santé et du médico-social accompagnent les personnes en fin de vie pour qu’elles puissent mourir dans la dignité, sans pour autant recourir à une substance létale. C’est pourquoi il est indispensable de différencier ces pratiques dans leur dénomination. Puisque, contrairement à d’autres pays qui ont fait ce choix, nous ne voulons ni parler d’euthanasie ni de suicide assisté, parlons d’« aide active à mourir » pour qualifier ce nouveau droit. Car l’« aide à mourir » recouvre en réalité bien d’autres situations.\nC'est pourquoi, en retenant l’intitulé « aide active à mourir », le présent amendement affirme avec clarté qu’il s’agit d’une intervention, fondée sur la volonté du patient, ayant pour objectif d'entraîner le décès avec possiblement l’intervention d’une tierce personne.\nLe recours à une terminologie explicite permet d’éclairer le champ exact des droits ouverts, de renforcer la sécurité juridique des professionnels de santé, et de garantir la bonne information des malades.\nEn outre, consultés sur cette question, le Conseil économique, social et environnemental (CESE) et le Comité consultatif national d’éthique (CCNE) emploient le terme « aide active à mourir » :\n- le CESE, dans son rapport \"Fin de vie : faire évoluer la loi ?\",- le CCNE dans son avis 139 \"Questions éthiques relatives aux situations de fin de vie : autonomie et solidarité \".\nL'objet de cet amendement est d'éclairer et de clarifier les débats !"}