{"id": 752, "name": "Texte de la commission sur la proposition de loi de M. Olivier Falorni relative à la fin de vie (1100)., n° 1364-A0", "url": "/dyn/17/amendements/1364/AN/752", "date": "2025-05-07", "status": "Rejeté", "proposed_by": [{"first_name": "Charles", "last_name": "Rodwell", "party": "Ensemble pour la République"}], "summary": "Cet amendement vise à supprimer cet alinéa car sa rédaction conduit à aller bien au-delà de la simple légalisation de l’aide à mourir en établissant un véritable droit à mourir. En introduisant la possibilité de choisir entre suicide assisté et euthanasie, il ouvre la porte à une approche radicalement différente et nouvelle de la fin de vie. Ce choix ne se limite pas à une réponse exceptionnelle à la souffrance, mais devient une option à part entière, à laquelle toute personne remplissant certains critères pourrait prétendre. Un tel changement constitue une rupture significative avec la vision traditionnelle de la fin de vie qui était jusque là celle de notre droit.\nCette évolution est inquiétante car elle banalise l’idée même de l’euthanasie et du suicide assisté, les intégrant dans le dispositif médical comme une réponse acceptable et commune face à la souffrance. Cela soulève de sérieuses questions sur le rôle du médecin et sur l’accompagnement des patients en fin de vie, qui pourrait désormais être perçu sous l’angle d’un choix parmi plusieurs, dont l’une des solutions serait de mettre fin à la vie. Cette logique soulève également des préoccupations morales et sociales, car elle pourrait exercer une pression implicite sur les personnes vulnérables, les incitant à considérer la mort comme une option valable plutôt que d'explorer d’autres solutions, comme les soins palliatifs."}