{"id": 12, "name": "Texte de la commission sur la proposition de loi de Mme Julie Delpech et plusieurs de ses collègues visant à renforcer le parcours inclusif des élèves en situation de handicap (439)., n° 1360-A0", "url": "/dyn/17/amendements/1360/AN/12", "date": "2025-05-02", "status": "Adopté", "proposed_by": [{"first_name": "Alexandra", "last_name": "Martin", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Sylvie", "last_name": "Bonnet", "party": "Droite Républicaine"}, {"first_name": "Valérie", "last_name": "Bazin-Malgras", "party": "Droite Républicaine"}, {"first_name": "Thibault", "last_name": "Bazin", "party": "Droite Républicaine"}], "summary": "La formation des AESH, bien que prévue par le cadre législatif, souffre d’un manque de régularité et d’une insuffisance dans son déploiement. De nombreux accompagnants d'élèves en situation de handicap se retrouvent soit sans formation préalable avant leur prise de fonction, soit confrontés à un refus ou à un report des formations qu'ils demandent. Cette situation compromet gravement l’efficacité de l’accompagnement et, par extension, l’inclusion scolaire des élèves en situation de handicap.\nEn l'absence d'une formation initiale et continue obligatoire, les AESH se retrouvent souvent démunis face à des élèves aux besoins multiples et complexes. La diversité des troubles du handicap (cognitifs, sensoriels, moteurs, psychiques) exige que ces accompagnants soient formés de manière approfondie et régulière afin de répondre au mieux aux besoins des élèves et de collaborer efficacement avec les enseignants.\nCe manque de formation obligatoire entraîne, dans de nombreux cas, une précarisation de la fonction d’AESH, un mal-être professionnel et, in fine, une difficulté à accompagner les élèves de manière effective. En rendant la formation obligatoire, nous contribuons à valoriser le rôle de l’AESH et à garantir que ces professionnels soient pleinement armés pour mener à bien leur mission. Ce changement permettrait également de renforcer la cohésion au sein des équipes éducatives, en assurant une meilleure articulation entre enseignants et AESH.\nAinsi, cet amendement a pour objectif de corriger cette lacune en rendant obligatoire la formation spécifique pour les AESH, avant leur prise de fonction et de manière régulière tout au long de leur carrière."}