{"id": 2, "name": "Texte de la commission sur la proposition de loi de Mme Julie Delpech et plusieurs de ses collègues visant à renforcer le parcours inclusif des élèves en situation de handicap (439)., n° 1360-A0", "url": "/dyn/17/amendements/1360/AN/2", "date": "2025-05-01", "status": "Rejeté", "proposed_by": [{"first_name": "Alexandre", "last_name": "Portier", "party": "Droite Républicaine"}, {"first_name": "Valérie", "last_name": "Bazin-Malgras", "party": "Droite Républicaine"}, {"first_name": "Patrick", "last_name": "Hetzel", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Alexandra", "last_name": "Martin", "party": "Droite Républicaine"}, {"first_name": "Marie-Christine", "last_name": "Dalloz", "party": "Droite Républicaine"}, {"first_name": "Sylvie", "last_name": "Bonnet", "party": "Droite Républicaine"}], "summary": "Cet amendement prévoit la désignation d’un référent handicap au sein de chaque établissement afin de coordonner et suivre le parcours inclusif de chaque jeune en relation avec les familles.Alors que plus de 12 000 établissements scolaires accueillent aujourd’hui des élèves en situation de handicap, très peu disposent d’un interlocuteur unique clairement identifié pour les familles et les acteurs médico-sociaux. Cela crée de nombreux dysfonctionnements dans le suivi administratif, pédagogique et humain.En désignant systématiquement un référent handicap, chargé de coordonner les parcours personnalisés au sein de chaque établissement, on renforce la lisibilité du dispositif pour les familles, on améliore la fluidité des échanges interprofessionnels et on ancre la politique inclusive au cœur du fonctionnement quotidien de l’école.Sur le modèle britannique du coordinateur des besoins éducatifs spéciaux (SENCO), le référent handicap travaille en étroite collaboration avec le personnel, les parents et d'autres professionnels appropriés afin d’améliorer le suivi des élèves suivants un parcours inclusif. Cette fonction a fait ses preuves au Royaume-Uni et le coordinateur joue aujourd’hui un rôle essentiel en soutien des élèves concernés."}