{"id": 69, "name": "Texte de la commission sur la proposition de loi de Mme Julie Delpech et plusieurs de ses collègues visant à renforcer le parcours inclusif des élèves en situation de handicap (439)., n° 1360-A0", "url": "/dyn/17/amendements/1360/AN/69", "date": "2025-05-05", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Nous proposons d’inscrire dans le code de l’Education les pôles d’appui à la scolarité qui font l’objet d’une préfiguration depuis la rentrée de 2024.\nCe pôle devient l’organe opérationnel de coordination pour l’organisation de la réponse aux difficultés d’un élève : adaptation pédagogique, matériel adapté, aide humaine, ou mobilisation de professionnels médico-sociaux.\nPlusieurs missions lui sont confiés : expertiser les besoins des élèves, accueillir les familles, proposer de réponses de premier niveau, soutenir les équipes pédagogiques, mobiliser des ressources territoriales.\nLorsqu’un besoin de compensation plus large est identifié, ces pôles accompagnent les familles dans la constitution d’un dossier auprès de la maison départementale des personnes handicapées (MDPH).\nC’est la matérialisation d’une meilleure collaboration entre l’Education Nationale et les acteurs du médico social.\n\nL’article organise également la montée en charge progressive de ce nouveau cadre d’action.\nLes dispositions entreront en vigueur à compter du 1er septembre 2025 dans les territoires où les pôles d’appui auront été créés. (470 territoires à date)\nDans les autres départements ou territoires, la version antérieure de l’article restera en vigueur jusqu’à la généralisation des pôles, au plus tard le 1er septembre 2027.\nCes pôles d’appui se substitueront alors aux pôles inclusifs d’accompagnement localisés (PIAL), désormais intégrés dans une logique de coordination élargie.\nL’objectif poursuivi est de garantir à chaque élève concerné un accompagnement adapté, lisible, et mis en œuvre dans des délais compatibles avec les exigences de la scolarisation, dans le respect du principe d’égalité d’accès à l’école pour tous.\n\nDans le cadre de la poursuite de l’Acte 2 de l’École Inclusive, l’instauration des Pôles d’Appui à la Scolarité (PAS) répond à un besoin identifié de coordination renforcée, d’intervention réactive et de lisibilité dans l’accompagnement des élèves à besoins éducatifs particuliers. L’expérimentation menée dans quatre départements (Aisne, Var, Côte-d’Or, Eure-et-Loir) a permis de confirmer la pertinence et l’efficacité du modèle proposé.\nLes PAS sont unanimement salués par les acteurs de terrain comme une solution opérationnelle innovante et efficace, favorisant la réactivité, la collaboration entre professionnels de l’Éducation nationale, du médico-social, et du secteur associatif, et la simplification des démarches pour les familles. Plus de 2 800 enfants ont déjà bénéficié d’un accompagnement dans les premiers mois, avec des délais de réponse remarquablement courts, illustrant la capacité du dispositif à répondre à des situations urgentes et complexes.\nChaque territoire a pu expérimenter une organisation adaptée à son contexte, révélant la souplesse du modèle PAS :\n- dans l’Aisne, la stratégie déconcentrée permet l’implication locale et le développement d’une culture commune entre professionnels.- dans le Var, l’organisation centralisée facilite le suivi des données et la cohérence du pilotage.- en Côte-d’Or, le remplacement des PIAL par le PAS départemental a permis une coordination renforcée et une meilleure mobilisation des ressources.- en Eure-et-Loir, malgré l’absence initiale de cadre réglementaire, les dynamiques locales ont été porteuses, et un pilotage tripartite (État/ARS/Rectorat) s’est structuré efficacement.Les PAS interviennent de manière concrète : évaluation des besoins, co-construction des réponses pédagogiques, appui aux familles, coordination entre les professionnels. Ils permettent une approche globale, intégrée, de la scolarisation des élèves en situation de handicap ou rencontrant des difficultés persistantes.\nL’évaluation a néanmoins mis en lumière des points de vigilance, appelant une clarification du cadre national : définition des missions, articulation entre coordination et intervention directe, équilibre entre cadrage central et marges locales d’adaptation. Ces enjeux plaident pour une entrée dans la loi, permettant de sécuriser et pérenniser le dispositif.\nLa formalisation législative permettra :\n- d’asseoir la légitimité du PAS comme outil central de l’école inclusive ;- de garantir l’équité territoriale, tout en préservant les capacités d’innovation ;- de poser les bases réglementaires et fonctionnelles d’un modèle unifié mais adaptable, avec des modalités claires d’intervention, de gouvernance et d’évaluation.\nL’ensemble des retours recueillis lors de cette phase préfiguratrice converge vers la même conclusion : les PAS apportent une réponse concrète, efficace et attendue aux besoins de terrain."}