{"id": 46, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, relative à la lutte contre l’antisémitisme dans l’enseignement supérieur (n°1009)., n° 1357-A0", "url": "/dyn/17/amendements/1357/AN/46", "date": "2025-05-02", "status": "Adopté", "proposed_by": [{"first_name": "Pierre", "last_name": "Henriet", "party": "Horizons & Indépendants"}, {"first_name": "Constance", "last_name": "Le Grip", "party": "Ensemble pour la République"}], "summary": "Cet amendement vise à rétablir l'article 3 qui a été supprimé en commission.\nAu-delà de quelques changements purement rédactionnels, des évolutions ont été apportées par rapport à la version issue du Sénat :\n1° Parmi les motifs susceptibles de sanction disciplinaire, le 1er d'entre eux relatif à la méconnaissance des méconnaissance des dispositions législatives et réglementaires, a été précisé. Il faut que cette méconnaissance ait un lien avec la vie universitaire.\n2° Après le 5° a été introduit un nouvel alinéa sur la possibilité par le président ou le directeur de l’établissement de prendre des mesures conservatoires à l'encontre d'un usager dans deux conditions cumulatives :\n- d'une part, les agissements incriminés doivent relever des faits de violence ou de harcèlement, de faits antisémites, racistes, discriminatoires ou d’incitation à la haine ou à la violence ou porter atteinte à l’ordre, au bon fonctionnement de l’établissement ou au bon déroulement des activités,\n- d'autre part, cela doit avoir pour objectif de garantir la sécurité des victimes de ces faits ou d'assurer la protection de l'établissement (y compris donc ses personnels).\nUne garantie est accordée à l'usager concerné par ces mesures conservatoires (par exemple, cela peut être une exclusion de l'université) qui ne doivent pas avoir d'incidence sur la poursuite des cours par l'étudiant. L'établissement devra donc aménager un enseignement à distance.\nPour rappel, des mesures conservatoires sont déjà prévues par la partie réglementaire du code de l'éducation.\n\n\n"}