{"id": 48, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, relative à la lutte contre l’antisémitisme dans l’enseignement supérieur (n°1009)., n° 1357-A0", "url": "/dyn/17/amendements/1357/AN/48", "date": "2025-05-02", "status": "Adopté", "proposed_by": [{"first_name": "Constance", "last_name": "Le Grip", "party": "Ensemble pour la République"}, {"first_name": "Pierre", "last_name": "Henriet", "party": "Horizons & Indépendants"}], "summary": "Cet amendement vise à supprimer le motif de signalement des fais de violence ou discriminatoires qui affectent le fonctionnement de l'établissement.\nEn effet il est apparu lors de l'examen en commission que la notion d'acte affectant le fonctionnement de l'établissement fut mal comprise, suscitant des interrogations et appelant à une clarification rédactionnelle de la part des rapporteurs.\nPar ailleurs, la rédaction retenue posait une difficulté intrinsèque : le personnel constatant un acte d’antisémitisme, de racisme, de discrimination, de violence ou de haine commis par un étudiant en-dehors de l'établissement devait être en mesure d'apprécier le caractère altérant de l'acte sur l'établissement. Or d'une part, matériellement, cela semble compliqué, d'autre part cette appréciation n'entre pas dans les compétences de tous les personnels d'une université. Ce sont généralement les dirigeants des établissements qui déterminent si un acte est susceptible de nuire ou non au bon fonctionnement de l'établissement.\nC'est pourquoi il est apparu préférable de supprimer ces quelques mots et de les remplacer par un \"devoir\" d'alerte des personnels à destination de la mission « Egalité et diversité » en signalant tous les actes discriminatoires ou de violence dont ils auraient à connaître, que ces actes soient commis dans ou en-dehors de l'université, ce qui inclut aussi les réseaux sociaux.\n"}