{"id": 56, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, relative à la lutte contre l’antisémitisme dans l’enseignement supérieur (n°1009)., n° 1357-A0", "url": "/dyn/17/amendements/1357/AN/56", "date": "2025-05-02", "status": "Rejeté", "proposed_by": [{"first_name": "Caroline", "last_name": "Yadan", "party": "Ensemble pour la République"}, {"first_name": "Brigitte", "last_name": "Klinkert", "party": "Ensemble pour la République"}, {"first_name": "Anne-Sophie", "last_name": "Ronceret", "party": "Ensemble pour la République"}, {"first_name": "David", "last_name": "Amiel", "party": "Ensemble pour la République"}, {"first_name": "François", "last_name": "Cormier-Bouligeon", "party": "Ensemble pour la République"}, {"first_name": "Moerani", "last_name": "Frébault", "party": "Ensemble pour la République"}, {"first_name": "Brigitte", "last_name": "Liso", "party": "Ensemble pour la République"}, {"first_name": "Annie", "last_name": "Vidal", "party": "Ensemble pour la République"}, {"first_name": "Joséphine", "last_name": "Missoffe", "party": "Ensemble pour la République"}, {"first_name": "Mathieu", "last_name": "Lefèvre", "party": "Ensemble pour la République"}, {"first_name": "Sébastien", "last_name": "Huyghe", "party": "Ensemble pour la République"}, {"first_name": "Jean-François", "last_name": "Rousset", "party": "Ensemble pour la République"}], "summary": "Cet amendement instaure une obligation de retrait sous 72 heures de messages antisémites, racistes, discriminatoires, de violence et de haine. Cette obligation s’impose au président ou au directeur de l'établissement.\nAffiches, inscriptions murales, graffitis, tracts ou visuels haineux peuvent apparaître au sein des établissements (mur, sol, mobilier, panneaux d’affichages, etc.). Leur présence prolongée peut non seulement heurter la communauté universitaire, mais aussi banaliser ou encourager de tels discours. Elle constitue une atteinte directe aux valeurs républicaines qui doivent prévaloir dans l’enseignement supérieur.\nÀ titre d’exemple, plusieurs universités ont récemment été confrontées à l’apparition d’affiches ou de slogans niant ou justifiant les massacres du 7 octobre 2023 ou appelant à la haine contre les Juifs, qu’il s’agisse d’étudiants ou de professeurs, ciblés comme étant des complices de la politique du Gouvernement israélien du fait de leur confession ou prise de position sur un conflit géopolitique. Dans certains cas, ces contenus sont restés affichés plusieurs jours, faute d’une obligation claire de retrait, alimentant un sentiment d’impunité et d’abandon chez les étudiants, en particulier de confession juive.\nCet amendement vise donc à renforcer la réactivité des établissements face à la diffusion de messages racistes, antisémites ou incitant à la haine, à la violence ou à la discrimination au sein de leurs enceintes. La responsabilisation des présidents et directeurs d'établissements permettra d’endiguer la propagation de ces messages et contribuera également à éviter que le silence ou l’inaction ne soient perçus comme une forme de tolérance, voire de complicité."}