{"id": 67, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, relative à la lutte contre l’antisémitisme dans l’enseignement supérieur (n°1009)., n° 1357-A0", "url": "/dyn/17/amendements/1357/AN/67", "date": "2025-05-02", "status": "Rejeté", "proposed_by": [{"first_name": "Caroline", "last_name": "Yadan", "party": "Ensemble pour la République"}], "summary": "Conformément à l'article L. 811-1 alinéa 2 du code de l'éducation, les usagers du service public de l'enseignement supérieur disposent de la liberté d'information et d'expression à l'égard des problèmes politiques, économiques, sociaux et culturels. Ils exercent cette liberté à titre individuel et collectif, dans des conditions qui ne portent pas atteinte aux activités d'enseignement et de recherche et qui ne troublent pas l'ordre public.\nLe présent amendement prévoit que l’exercice de la liberté d’information et d’expression des usagers du service public de l’enseignement supérieur doit préserver l'indépendance intellectuelle et scientifique de l'établissement.\nCette formulation est issue de l'ordonnance du 7 mars 2011 du Conseil d'État (JRCE,École normale supérieure, n° 347171), dans laquelle le juge des référés rappelle que tout établissement d’enseignement supérieur, doit veiller à la fois à l’exercice des libertés d’expression et de réunion des usagers du service public de l’enseignement supérieur et au maintien de l’ordre dans ses locaux, comme à l’indépendance intellectuelle et scientifique de l’établissement, dans une perspective d’expression du pluralisme des opinions. À l'appui de son argumentation, il cite notamment l'article L. 141-6 du code de l’éducation qui dispose que : « le service public de l’enseignement supérieur est indépendant de toute emprise politique, économique, religieuse ou idéologique et tend à l’objectivité du savoir. »\nDans un contexte marqué par la recrudescence de discours antisémites dans l’enseignement supérieur, cet amendement vient donc inscrire dans la loi la jurisprudence du Conseil d'État, laquelle a encore été récemment confirmée par le juge des référés dans une ordonnance datée du 29 novembre 2024.\nPlusieurs situations récentes ont mis en lumière les limites du droit existant. Par exemple, l’organisation de conférences universitaires invitant Mme Maryam Abu Daqqa, une des cheffes de file du Front populaire de libération de la Palestine, ou encore la diffusion de films à la gloire de Georges Abdallah, terroriste condamné pour complicité d’assassinat, ont soulevé une forte inquiétude au sein de la communauté universitaire. Ces évènements ont parfois été maintenus malgré des alertes fondées sur le risque de trouble à l’ordre public. Ce type de situation souligne la nécessité de clarifier les marges de manœuvre des chefs d’établissement et de renforcer leur capacité d’action pour interdire ces évènements, qui remettent en cause l'indépendance intellectuelle et scientifique de l'établissement.\nL’objectif de cet amendement est donc d’élargir les fondements juridiques sur lesquels un président ou un directeur d’établissement peut s’appuyer pour interdire la tenue d’une conférence, la diffusion d’un film ou tout autre événement public au sein de l’établissement. En introduisant explicitement la notion de « préservation de l'indépendance intellectuelle et scientifique de l'établissement », cet amendement offre un cadre conforme à la jurisprudence du Conseil d'État, tout en sécurisant juridiquement les décisions des responsables d’établissement lorsqu’ils refusent l’organisation de manifestations contraires à nos valeurs républicaines."}