{"id": 69, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, relative à la lutte contre l’antisémitisme dans l’enseignement supérieur (n°1009)., n° 1357-A0", "url": "/dyn/17/amendements/1357/AN/69", "date": "2025-05-02", "status": "Rejeté", "proposed_by": [{"first_name": "Caroline", "last_name": "Yadan", "party": "Ensemble pour la République"}], "summary": "Le présent amendement prévoit que les usagers du service public ont l'obligation de recueillir l'accord préalable du président ou du directeur de l'établissement lorsqu'ils souhaitent inviter des personnes extérieures au sein de l'établissement, notamment à l'occasion d'une réunion ou d'une manifestation.\nDans un contexte marqué par la recrudescence de discours antisémites dans l’enseignement supérieur, cet amendement vise à ce qu'un contrôle plus strict soit effectué lorsqu'une personne extérieure est invitée à participer à un évènement au sein de l'établissement.\nPlusieurs situations récentes ont mis en lumière les limites du droit existant s'agissant des personnes extérieures invitées par des associations étudiantes. Par exemple, l’organisation de conférences universitaires invitant Mme Maryam Abu Daqqa, une des cheffes de file du Front populaire de libération de la Palestine, ou encore la diffusion de films à la gloire de Georges Abdallah, terroriste condamné pour complicité d’assassinat, ont soulevé une forte inquiétude au sein de la communauté universitaire.\nL’objectif de cet amendement est de permettre au président ou directeur de l'établissement de mettre son véto lorsque de telles personnes extérieures à l'établissement sont invités à des évènements au sein de l'établissement."}