{"id": 96, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, relative à la lutte contre l’antisémitisme dans l’enseignement supérieur (n°1009)., n° 1357-A0", "url": "/dyn/17/amendements/1357/AN/96", "date": "2025-05-07", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "L’amendement n°46 prévoit que c’est « l’autorité compétente pour engager les poursuites disciplinaires à l’égard des usagers d’un EPSCP » qui peut saisir la section disciplinaire « régionale ».\nDans le cadre actuel, deux autorités sont compétentes pour engager les poursuites et c’est par voie réglementaire qu’elles sont désignées : il s’agit soit du président d’université soit du recteur de région académique. L’article R. 811-25 du code de l’éducation prévoit en effet que « Les poursuites sont engagées devant la section disciplinaire par le président de l'université dans les cas prévus aux 1° et 2° de l'article R. 811-11. Elles peuvent également être engagées par le recteur de région académique, à son initiative ou sur saisine de toute personne s'estimant lésée par des faits imputés à l'usager. »\nPour garder l’esprit de la rédaction de cet amendement sénatorial qui s’appuyait sur le rapport Bouabdallah Cresson, il est proposé que la section disciplinaire régionale ne puisse être saisie que par le président de l’établissement public, afin de garantir totalement l’autonomie de l’établissement. Le sous-amendement apporte cette précision, qui ne modifie pas le droit commun s’agissant des autorités susceptibles de saisir la section disciplinaire de l’établissement."}