{"id": 800, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, portant création d'un statut de l'élu local (n°136)., n° 1603-A0 rectifié", "url": "/dyn/17/amendements/1603/AN/800", "date": "2025-07-03", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "L’article 2 de la proposition de loi procède à l’augmentation des taux légaux fixés pour les indemnités de fonction des adjoints au maire. Il prévoit une revalorisation de 10% pour l’ensemble des strates. Cette mesure représente un surcoût maximal annuel de près de 112 M€ pour les communes.\nLe Gouvernement est favorable à ce que soit revalorisé le régime indemnitaire des adjoints au maire. En revanche, il convient de limiter l’aggravation des charges pesant sur les budgets locaux.\nDoivent être rappelées également les avancées de la loi n° 2019-1461 du 27 décembre 2019 relative à l’engagement dans la vie locale et à la proximité de l’action publique avec une attention particulière aux trois premières strates de communes. La loi « Engagement et Proximité » de 2019 a en effet permis aux indemnités de fonction des maires et adjoints des trois premières strates moins de 500 h / 500 h à 999 h / 1 000 h à 3 499 h de connaître, sur la période 2016-2024, une hausse respective de près de 61% / 40% / 29% liées aux mesures de la loi de 2019 et aux augmentations successives du point d’indice de la fonction publique. Les autres strates ont, quant à elles, bénéficié sur la même période d’une augmentation de 7,48% liée aux mesures indiciaires de la fonction publique.\nC’est pourquoi le présent amendement, tenant compte de cette forte augmentation et en cohérence avec la revalorisation des indemnités de fonction des maires portée par l’amendement du Gouvernement à l’article 1er, propose une revalorisation des indemnités de fonction des maires des strates jusqu’à moins de 20 000 habitants avec un pourcentage de revalorisation décroissant (de 8 à 4%) selon la taille de la commune. Le surcoût de cette revalorisation est estimé à 61,5 M€.\n"}