{"id": 802, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, portant création d'un statut de l'élu local (n°136)., n° 1603-A0 rectifié", "url": "/dyn/17/amendements/1603/AN/802", "date": "2025-07-03", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "Le 3° de l’article 11 bis introduit la prise en compte du statut de l’élu lors d’une décision administrative de mutation d’office dans l’intérêt du service.\nIl n’existe pas actuellement de disposition légale dans le code général de la fonction publique portant sur la mutation d’office dans l’intérêt du service.\nEn effet, les décisions de mutation d’office dans l’intérêt du service sont des mesures d’ordre intérieur insusceptibles de recours contentieux (CE, 6ème/2ème sous-section réunies, 29 décembre 1999, n° 202822) sauf lorsqu’elles portent atteinte à l’exercice des droits et libertés fondamentaux de l’agent (CE, Section, 25 septembre 2015, Mme B…  n° 372624, publié au recueil Lebon p. 322). A ce titre, ces décisions ne relèvent du domaine de la loi et de l’article 34 de la Constitution.\nLa mutation dans l’intérêt du service est une décision prise par l’autorité administrative affectant d’office un fonctionnaire sur un poste éloigné du service dans lequel il exerce ses fonctions, afin de rendre possible le retour d'une certaine sérénité dans la gestion du service public. Cette décision est prise dans l’intérêt du service.\nDans ce contexte, le Conseil d’Etat prend en considération, dans le cadre de la mutation d’office dans l’intérêt du service, la situation personnelle du fonctionnaire notamment en renvoyant aux priorités légales de l’article L. 512-19 du code général de la fonction publique (CE, 7 juillet 2022, n° 459456, mentionné aux tables du recueil Lebon) mais aussi la détention d’un mandat syndical qui constitue une liberté fondamentale (CE, juge des référés, 5 février 2016, n° 396431, Mentionné dans les tables du recueil Lebon).\nOr, le principe du libre exercice des mandats par les élus locaux a lui aussi été reconnu comme une liberté fondamentale au sens de l’article L. 521-2 du code de justice administrative (CE, 9 avril 2004, Vast, n° 263759, publié au recueil Lebon ; CE, juge des référés, 11 avril 2006, Tefaarere, n°292029, publié au recueil Lebon) de sorte que, par analogie, le juge administratif prendrait en compte, en tout état de cause, la situation du fonctionnaire titulaire d’un mandat local dans le cadre d’une mutation d’office.\nLe Gouvernement demande donc la suppression du 3° de l’article 11 bis dès lors que son objet est déjà satisfait.\n\n\n"}