{"id": 838, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, portant création d'un statut de l'élu local (n°136)., n° 1603-A0 rectifié", "url": "/dyn/17/amendements/1603/AN/838", "date": "2025-07-03", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "\nL’article 9 prévoit plusieurs mesures visant à renforcer les temps d’absence dont bénéficient les élus locaux qui cumulent l’exercice de leur mandat avec une activité professionnelle.\nIl prévoit en premier lieu de nouvelles autorisations d’absence pour les élus municipaux. Le Gouvernement est favorable à la création de nouvelles autorisations en cas de cérémonies publiques à la condition de préciser leur périmètre. En revanche, il n’est pas favorable à la création d’autorisations d’absences en cas de mandats spéciaux, notion très large dont les contours sont définis par la jurisprudence et qui conduirait à faire une contrainte trop importante sur les employeurs.\nL’article 9 prévoit également que l’employeur peut désormais rémunérer les temps d’absence liés à l’utilisation des crédits d’heures. Le Gouvernement est favorable à cette mesure et propose de l’étendre aux élus régionaux et départementaux par égalité de traitement.\nL’article 9 prévoit enfin qu’un décret définisse une procédure dérogatoire d’utilisation des autorisations d’absence pour certains élus municipaux en cas de situations d’urgence ou de crise. Le Gouvernement partage l’objectif du Législateur de permettre à certains élus de s’absenter de leur entreprise en cas de circonstances exceptionnelles liées à leur mandat. La mesure prévue par l’article 9 ne permet toutefois pas de répondre à cet objectif. En effet, le décret mentionné est limité à la mise en œuvre des autorisations d’absence limitativement prévues par l’article L. 2123-1 du CGCT. La procédure dérogatoire ne pourra ainsi permettre qu’une régularisation a posteriori des absences pour participer aux séances ou réunions formelles visées, ce qui ne permet pas de couvrir une mobilisation exceptionnelle d’un élu en cas de crise ou d’urgence. C’est pourquoi le présent amendement propose de créer un dispositif ad hoc applicable aux élus mobilisés lorsque le maire prescrit des mesures de sûreté exigées en cas de danger grave ou imminent (art. L. 2212-4 du CGCT). Il renvoie à un décret en Conseil d’État le soin de définir les modalités et conditions de cette procédure exceptionnelle."}