{"id": 849, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, portant création d'un statut de l'élu local (n°136)., n° 1603-A0 rectifié", "url": "/dyn/17/amendements/1603/AN/849", "date": "2025-07-03", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "L’article 14 porte différentes mesures relatives à la formation des élus locaux d’une part une nouvelle mission de formation des élus des communes de moins de 3 500 habitants par le Centre national de la fonction publique territoriale sur financement du fonds du droit individuel à la formation des élus locaux, d’autre part la possibilité de financer via le compte personnel de formation des formations relatives au mandat d’élu local et des formations portant sur l’encadrement des campagnes électorales.\n\nLe présent amendement tend à supprimer les dispositions prévoyant que le Centre national de la fonction publique territoriale (CNFPT) est chargé de l’organisation de formations pour les élus municipaux des communes de moins de 3 500 habitants, pour plusieurs raisons qui avaient par ailleurs conduit les rapporteurs au Sénat à porter et faire voter cette suppression.\n\nD’abord, le CNFPT est chargé de la formation initiale et continue des agents de la fonction publique territoriale. Les formations dispensées par le CNFPT sont donc, dans leur approche, conçues à destination de ce public et ne sont pas adaptées aux élus locaux. La formation des élus locaux nécessiterait la mise en place de formations dédiées, compte tenu des attentes et des besoins différents des élus, ce qui demanderait des moyens financiers importants.\n\nEnsuite, les élus locaux disposent déjà d’un large choix en termes de formations, dispensées par des organismes agréés et qui sont spécifiquement adaptées à leurs besoins et à leurs attentes. L’enjeu est plutôt d’encourager les élus à bénéficier de ces formations, via leur collectivité ou la mobilisation de leur droit individuel à la formation (DIFE), plutôt que d’élargir la palette de formations qui leur est offerte.\n\nEnfin, le CNFPT ne dispose pas des moyens financiers, matériels et humains pour accueillir, en plus des agents territoriaux, des élus locaux. L’accueil de ce nouveau public nécessiterait des ressources financières supplémentaires importantes, notamment pour recruter de nouveaux formateurs, alors même que le CNFPT consomme déjà l’intégralité du budget alloué à la formation professionnelle des agents territoriaux. Prévoir que ces formations seraient prises en charge par le fonds DIFE serait de nature à compromettre l’équilibre financier de ce fonds qui a nécessité une réforme d’importance en 2021 et 2022 pour limiter certaines dérives.\n\nPar ailleurs, les dispositions du III de l’article 14 relatives à l’emploi du compte personnel de formation (CPF) contreviennent aux dispositions du deuxième alinéa de l'article L. 52-8 du code électoral en permettant à une personne morale de procurer un avantage en nature à un candidat. En effet, les co-financements tiers via le compte personnel de formation sont possibles (article L. 6323-4 du code du travail). Le salarié, candidat à l’élection locale, pourrait se voir financer par son employeur une formation pour le futur exercice de son mandat en cas d’élection, sans lien avec l’objectif de sécurisation du parcours professionnel. L'accès du candidat à de telles formations serait dès lors susceptible de constituer un avantage en nature versé par une personne morale, irrégulier lors de la période de six mois précédant le scrutin.\nEn outre, la possibilité de recourir au CPF du secteur privé, et non des agents publics, crée une rupture d'égalité entre les candidats. En effet, les candidats travaillant dans le secteur privé bénéficieraient d'un avantage en termes de financement des formations par leurs deniers personnels par rapport aux agents publics se portant candidats à un scrutin.\n\nEnfin, au-delà même de l’emploi du CPF, se pose la question de l’intégration de ces dépenses de formation au compte de campagne du candidat, qui n’est pas prévue par le présent article mais serait nécessaire pour assurer l’équité entre les candidats lors de la période de campagne.\n\nC’est pourquoi, pour assurer une égalité de traitement et répondre aux objectifs poursuivis par le présent article, le Gouvernement propose :\n-          d’une part la mise à disposition à titre gratuit et de manière dématérialisée de modules d’informations élémentaires sur les mandats locaux.\n\nY seront présentés les compétences des collectivités considérées, le rôle et les missions des élus locaux, par exemple avec des témoignages d’élus sur leur action au quotidien. Ces travaux pourront être menés avec les associations d’élus afin de promouvoir l’exercice d’un mandat local et renforcer l’attractivité de ces fonctions électives.\n\nIl est prévu que le contenu en soit arrêté par le ministre chargé des collectivités territoriales après avis du Conseil national de la formation des élus locaux, compte tenu de l’expertise de cette instance consultative en matière de formation à l’exercice du mandat d’élu local, même s’il s’agit ici d’informations sur ces fonctions électives ;\n\n-          d’autre part la mise à disposition d’une documentation complète à destination des candidats, sur le site internet du ministère de l’intérieur. Cette disposition permet de renforcer les mesures d’ores et déjà prises par le ministère pour accompagner les candidats. En effet, une très abondante documentation, rédigée de manière claire, est fournie sur son site internet. Inscrire cette obligation dans la loi garantira la continuité d’une telle publication, dont les candidats se déclarent par ailleurs satisfaits lors de chaque scrutin, ainsi que son exhaustivité.\n\nIl convient de noter que le bureau des élections politiques accompagne également tous les candidats qui le souhaitent, grâce à sa boîte fonctionnelle et à un standard accessible. Il en va de même pour toutes les préfectures, qui sont les interlocuteurs de premier niveau des candidats aux élections."}