{"id": 851, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, portant création d'un statut de l'élu local (n°136)., n° 1603-A0 rectifié", "url": "/dyn/17/amendements/1603/AN/851", "date": "2025-07-03", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "L’article 13 de la proposition de loi prévoit plusieurs mesures visant à améliorer les conditions d’exercice des mandats pour les élus en situation de handicap.\nIl précise notamment la nature des aides techniques qui ouvrent droit à un remboursement de la collectivité. Toutefois, la liste énoncée n’est pas suffisamment large pour viser l’ensemble des aides susceptibles d’être mises en œuvre pour répondre à la diversité des handicaps et des besoins qui en résultent. Les aides animalières ne sont, par exemple, pas mentionnées. Le Gouvernement entend l’objectif des députés de garantir aux élus en situation de handicap la prise en charge des aides de toute nature dont ils ont besoin pour exercer effectivement leur mandat et propose de reprendre cette rédaction suffisamment large pour répondre à toutes les situations.\nIl propose également, dans un objectif d’harmonisation et d’amélioration de la lisibilité des dispositions applicables aux élus locaux, d’étendre la rédaction prévues pour les élus régionaux et départementaux (art. L. 3123-19 et L. 4135-19 du CGCT) aux élus municipaux et d’EPCI. Ces articles reconnaissent en effet le droit au remboursement des frais spécifiques « liés à l’exercice de leur mandat », sans référence à des types de réunions comme c’est le cas aux articles L. 2123-18-1 (élus municipaux) et L. 5211-13 (élus d’EPCI). Cette formulation est également suffisamment large pour inclure les frais liés à la préparation des réunions, objectif poursuivi par l’alinéa 4 de l’article 13 pour les élus municipaux.\nLe présent amendement supprime par ailleurs les alinéas introduisant au sein de la partie législative du CGCT des dispositions précisant les modalités de cette prise en charge (nécessité d’un état de frais et remboursement dans la limite d’un plafond défini par référence à l’indemnité de fonction des maires des communes de 500 à 999 habitants). De telles mentions relèvent du domaine réglementaire et sont déjà précisées aux articles R. 2123-22-3, R. 3123-22, R. 4135-22 et D. 5211-4-1 du CGCT. Le Gouvernement entend la volonté des députés de revaloriser le plafond de prise en charge, aujourd’hui défini par référence à l’indemnité de fonction des maires des communes de moins de 500 habitants, et prend l’engagement de porter cette augmentation par décret.\nIl supprime également l’alinéa 16 qui inscrit dans la loi la faculté pour les élus qui ont demandé à bénéficier de l’aménagement de leur poste de travail ou du remboursement des frais précités et qui n’ont pas reçu de réponse adaptée à leurs besoins dans un délai défini par décret d’introduire un recours devant la juridiction administrative. Les dispositions du CGCT et la proposition de loi énoncent bien un droit au remboursement et à l’aménagement du poste de travail pour les élus qui remplissent les conditions. Ceux-ci disposent donc du droit d’exercer un recours devant le juge administratif en cas de refus ou de silence de la collectivité.\nEnfin, il étend ces dispositions aux élus de l’assemblée de Guyane ainsi qu’aux conseillers à l'assemblée de Martinique et aux conseillers exécutifs."}