{"id": 853, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, portant création d'un statut de l'élu local (n°136)., n° 1603-A0 rectifié", "url": "/dyn/17/amendements/1603/AN/853", "date": "2025-07-06", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "L’article 5 bis prévoit l'obligation pour le ministre chargé des collectivités territoriales d'adopter une circulaire rassemblant l'ensemble des dispositions statutaires applicables aux titulaires d'un mandat électif local au plus tard 12 mois après la promulgation de la loi.\nL’adoption d’une circulaire, outil administratif utilisé par l’exécutif pour informer ses services et orienter leur activité, ne relève pas de la compétence du pouvoir législatif. C’est pourquoi le Gouvernement n’est pas favorable à ce que soit inscrit dans la loi l’adoption d’un tel document. Il partage en revanche l’objectif des parlementaires de renforcer la diffusion et l’intelligibilité des dispositifs encadrant l’exercice des mandats locaux.\nAfin de mieux identifier les garanties fondamentales reconnues aux titulaires de fonctions électives locales, le présent amendement crée au sein du code général des collectivités territoriales (CGCT) une nouvelle section énonçant les droits et devoirs généraux des élus locaux. Pour les devoirs, est notamment reprise l’actuelle charte de l’élu local prévue à l’article L. 1111-1-1 du CGCT, complétée avec la mention de la nouvelle obligation de déclaration des dons, avantages et invitations dans un registre, prévue par l’article 24 de la présente proposition de loi et une référence au nouvel article L. 1111-6-1 du CGCT, qui reprend les dérogations au délit de prise illégale d’intérêt figurant actuellement à l’article 432-12 du code pénal et qui sont applicables aux élus des communes de 3 500 habitants au plus. Pour les droits, sont énoncées les principales garanties reconnues aux élus par le CGCT et d’autres codes.\n"}