{"id": 2568, "name": "Projet de loi de financement de la sécurité sociale pour 2026, n° 1907", "url": "/dyn/17/amendements/1907/AN/2568", "date": "2025-11-04", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Afin de répondre aux enjeux croissants d’accessibilité aux soins et de lisibilité de l’offre de santé sur l’ensemble du territoire, le présent amendement traduit l’annonce du Premier ministre de constituer un réseau France Santé. Ce réseau vise à structurer et garantir une offre de soins de proximité autour de lieux identifiés et labellisés, capables d’assurer une prise en charge dans les 48 heures lorsque l’état de santé du patient le nécessite. L’enjeu poursuivi est de renforcer l’organisation territoriale des soins de premier recours, en s’appuyant notamment sur des structures existantes — maisons et centres de santé, cabinets de groupe, établissements de santé dont les hôpitaux de proximité — tout en sécurisant leur cadre conventionnel.\n\nLa labellisation France Santé reposera sur des critères socles garantissant une offre de soins accessible, coordonnée et sans dépassement d’honoraires. Elle ouvrira droit à un financement contractuel mobilisable pour renforcer les équipes soignantes, améliorer l’accompagnement des patients, moderniser les équipements et soutenir les innovations organisationnelles. Ce financement sera alloué dans le cadre d’une contractualisation avec les agences régionales de santé et les caisses locales d’assurance maladie, associant les préfets. Il sera encadré par les conventions conclues pour le financement des maisons de santé pluriprofessionnelles et des centres de santé conclues avec l’Assurance maladie renégociées dès le début de l’année 2026. Ce cadre conventionnel doit être souple et permettre une adaptation des financements et des engagements à la situation spécifique de chaque structure et des besoins du territoire. Un financement complémentaire par le fonds d’intervention régional pourra également être octroyé.\nPour les structures ne relevant pas des accords conventionnels, un financement est prévu via le fonds d’intervention régional.\n\nComme le Premier ministre l’a annoncé à Carentan le 30 octobre dernier, la labélisation s’accompagnera d’un soutien d’environ 50.000 euros par structure pour soutenir les acteurs dans leurs dynamiques et projets territoriaux. Pour cela une enveloppe de 130M€ sera prévue dans le cadre de l’examen du projet de loi.\n\nEn parallèle, les communautés professionnelles territoriales de santé (CPTS) sont renommées « communautés France Santé » pour refléter leur rôle renforcé dans l’animation territoriale et l’appui aux structures labellisées. Un avenant à l’accord conventionnel interprofessionnel (ACI CPTS) sera négocié, afin d’adapter leur financement aux nouvelles missions qui leur sont confiées, notamment l’animation du réseau des structures France Santé, l’appui au déploiement de projets locaux et le cas échéant l’emploi direct de professionnels.\n\nEn outre, le champ des officines de pharmacie pouvant bénéficier d’un soutien conventionnel afin de maintenir et favoriser l’offre pharmaceutique dans les territoires dits fragiles est élargi. Ces officines constituant une offre de soins de proximité dans les territoires souvent défavorisés en termes d’accès aux soins ont effectivement vocation à participer au réseau France Santé dès lors qu’elles déploiement des dispositifs d’accès aux soins comme les téléconsultations. Les pharmaciens devront également contribuer à l’évaluation et à la prise en charge de situations cliniques, ainsi qu’à l’orientation du patient dans le parcours de soins. A ce titre, les possibilités d’extension de compétences des pharmaciens aujourd’hui applicables à titre expérimental (expérimentation « Osys ») seront étendues à l’ensemble du territoire\n\nEnfin, le texte prévoit une entrée en vigueur rapide des dispositions conventionnelles, par dérogation aux délais habituels, afin de permettre une mise en œuvre opérationnelle dès 2026. En cas d’échec des négociations dans les délais impartis, les ministres compétents pourront fixer les éléments conventionnels par arrêté."}