{"id": 2693, "name": "Projet de loi de financement de la sécurité sociale pour 2026, n° 1907", "url": "/dyn/17/amendements/1907/AN/2693", "date": "2025-11-12", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Cet amendement a pour objet d’introduire, au bénéfice des femmes, fonctionnaires ou militaires, ayant accouché postérieurement à leur recrutement, une bonification d’un trimestre au titre de chacun de leurs enfants nés à compter du 1er janvier 2004 et d’ajuster le dispositif de majoration de durée d’assurance (MDA) pour accouchement de deux trimestres, prévu par l’article L. 12 bis du code des pensions civiles et militaires. À l’issue des évolutions envisagées, ces femmes bénéficieront pour chacun de leurs enfants nés à compter du 1er janvier 2004 de deux trimestres de majoration de durée d’assurance, dont l’un pris en compte au titre de cette nouvelle bonification.\nEn effet, les droits familiaux des régimes de la fonction publique ne sont pas identiques à ceux du régime général. Ainsi, les femmes fonctionnaires ou ayant relevé des régimes spéciaux de retraite de la fonction publique au moins une fois dans leur vie professionnelle bénéficient de 2 trimestres de majoration de durée d’assurance au titre de leur accouchement seul alors que les femmes affiliées au régime général disposent de 4 trimestres de majoration de durée d’assurance au titre de l’accouchement, et de 4 trimestres supplémentaires au titre de l’éducation, à partager le cas échéant avec l’autre parent.  De surcroît, ces trimestres permettent, dans les régimes de la fonction publique, d’améliorer la durée d’assurance (donc le taux de liquidation), mais pas la durée de service et de bonifications (donc le coefficient de proratisation), à la différence du régime général, dans lequel les trimestres de MDA interviennent à la fois pour le taux de liquidation et le coefficient de proratisation.\nOr la délégation paritaire permanente (DPP) a été chargée au premier semestre 2025 de proposer des pistes d’évolution du système de retraites pour le secteur privé. Certaines mesures examinées dans le cadre de la délégation visaient à améliorer les droits à pension des femmes. En effet, les femmes bénéficient de pensions moins élevées que les hommes, y compris dans les régimes de la fonction publique (pensions inférieures de 15% à celle des hommes dans la FPE et la FPT, et de 10% dans la FPH).\nIl est ainsi envisagé, dans le cadre de mesures réglementaires, de prendre en compte les 23 ou 24 meilleures années (au lieu de 25), pour le calcul du salaire annuel moyen (SAM), servant au calcul de la pension au régime général : cette mesure ne serait pas applicable dans les régimes de la fonction publique, compte tenu du mode de calcul différent, fondé sur l’indice détenu lors des six derniers mois.\nL’écart de droits entre les femmes fonctionnaires et les femmes affiliées au régime général s’accroîtrait alors sans raison objective.\nPar cet amendement, il est ainsi proposé de mettre en œuvre une mesure à destination des femmes affiliées ou ayant été affiliées dans un régime spécial de la fonction publique, poursuivant le même objectif d’augmentation du niveau des pensions des femmes. Il s’agit d’accorder une bonification pour enfant d’1 trimestre, ce qui augmenterait le niveau de la pension en améliorant la durée de services et de bonifications.\nL’impact financier de cette mesure serait progressif. Il est évalué, pour le régime de la fonction publique de l’État (FPE) et la CNRACL à 30 M€ en 2035 et à 0,49 Md€ en 2050, la modification du mode de calcul du SAM représentant un même ordre de grandeur au regard des effectifs dans chaque régime (2,2Mds€ en 2050). Cette mesure aura un impact positif important pour 70 à 80 % des femmes fonctionnaires nées à compter de la fin des années 1970 (avec un âge de départ à la retraite fixé à 64 ans). Les bénéficiaires de cette réforme seront ainsi les mères n’ayant pas la durée de services et de bonifications suffisante pour éviter une proratisation dans l’un des régimes de la fonction publique. Pour ces personnes, le gain moyen pension sera de 2 %.\n"}