{"id": 2719, "name": "Projet de loi de financement de la sécurité sociale pour 2026, n° 1907", "url": "/dyn/17/amendements/1907/AN/2719", "date": "2025-11-12", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Selon la même intention que la vôtre, le gouvernement souhaite acter le rehaussement de l’ONDAM de 1 Md€, en soutien au système de santé.\nSur ce montant, il est proposé de flécher 850 M€ vers le financement des établissements de santé, pour accompagner la reprise d’activité observée depuis 2024, soutenir la démarche de transformation du secteur et concourir à la réduction du déficit des établissements. Cet effort en faveur des établissements s’accompagnera d’une relance de la démarche de performance et d’efficience, sous l’égide des agences régionales de santé. La progression du sous-objectif « établissements de santé » atteindra ainsi 3,2% en 2026, contre 2,4% dans le projet initial.\nCe sous-amendement prévoit également un abondement des sous-objectifs relatifs aux soins de ville et au fonds d’intervention régional de l’ONDAM. Il permettra ainsi d’accompagner le déploiement des maisons « France Santé », dont la création, prévue par amendement gouvernemental, a été votée après l’article 21. Répartis à parts égales entre le sous-objectif « soins de ville » et le fonds d’investissement régional financé sur le cinquième sous-objectif, ces moyens permettront le financement d’une aide financière pérenne d’un montant moyen de 50 000€ par structure France Santé en vue de soutenir les besoins en ressources humaines, en équipements et en investissements des structures.\nAu total, le taux d’évolution de l’ONDAM serait ainsi rehaussé à 2,0%, contre 1,6% dans le projet de loi de financement initial.\n\n"}