{"id": 44, "name": "Texte de la commission sur la proposition de loi, après engagement de la procédure accélérée, de M. Didier Lemaire et plusieurs de ses collègues visant à valoriser la réserve communale de sécurité civile (948)., n° 1175-A0", "url": "/dyn/17/amendements/1175/AN/44", "date": "2025-03-31", "status": "Rejeté", "proposed_by": [{"first_name": "Alexandre", "last_name": "Dufosset", "party": "Rassemblement National"}], "summary": "Les réserves communales de sécurité civile (RCSC) jouent un rôle essentiel dans la gestion des crises locales, en apportant un appui logistique, humain et organisationnel aux services de secours. Toutefois, leur intégration dans l’organisation municipale de crise demeure inégale. Certaines communes ne les mentionnent pas ou insuffisamment dans leur plan communal de sauvegarde (PCS).\n\nLe cadre législatif relatif aux PCS, défini aux articles L.731-1 à L.731-5 du Code de la sécurité intérieure, en fait un outil structurant de la protection des populations en cas de crise. Le PCS recense l’ensemble des moyens mobilisables à l’échelle communale : services de secours, associations agréées de sécurité civile, forces internes… et, lorsqu’elle existe, la RCSC. Il doit faire l’objet de mises à jour régulières et être testé lors d’exercices mobilisant les acteurs locaux de la sécurité civile.\n\nLe décret n°2022-907 du 20 juin 2022, pris en application de l’article L.731-5 du Code de la sécurité intérieure, précise que le PCS doit inclure les modalités de mise en œuvre de la RCSC, lorsque celle-ci a été constituée. Le présent amendement vise à transposer cette obligation réglementaire dans la loi, afin de renforcer sa portée juridique et sa stabilité dans le temps.\n\nCe faisant, l’amendement réaffirme le rôle de la RCSC comme acteur à part entière de la chaîne locale de gestion de crise, aux côtés des dispositifs institutionnels et opérationnels. Il contribue à mieux articuler l’engagement citoyen avec l’organisation publique de la sécurité civile, conformément à l’esprit de la loi du 25 novembre 2021 renforçant la résilience des territoires face aux risques.\n"}