{"id": 1001, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/1001", "date": "2024-10-17", "status": "Adopté", "proposed_by": [{"first_name": "Kévin", "last_name": "Mauvieux", "party": "Rassemblement National"}], "summary": "Les Obligations Assimilables du Trésor indexées sur l’inflation (OATi) sont des titres de dette émis par l’État français, dont le principal est ajusté en fonction de l’inflation. Ces instruments financiers se révèlent coûteux pour les finances publiques. En effet, chaque hausse de l’inflation entraîne une augmentation du coût de ces obligations pour le contribuable.\n\nEn 2023, le coût de la charge de la dette des obligations indexées sur l’inflation (OATi), en particulier celles émises entre 2018 et 2020, a été élevé en raison de l’inflation. En 2022, les OATi avaient déjà engendré un surcoût de 15,5 milliards d’euros pour l’État français. Ce montant est lié à la forte hausse de l’inflation qui a directement augmenté les montants d’intérêts versés sur ces obligations. Pourtant, durant les années comprises entre 2018 et 2020, les taux étaient négatifs, il était donc prévisible que l’inflation augmenterait dans les années suivantes, ce qui aurait pu inciter à privilégier des émissions d’obligations à taux fixe, afin de minimiser la charge future de la dette publique. Une telle stratégie peut être perçue comme une prise de risque excessive, ayant eu pour conséquence d’alourdir inutilement la charge de la dette publique.\n\nDe plus, si on prend comme référence les 15,5 milliards d’euros de surcoût des OATi en 2022, une proportion significative de cette charge aurait été évitée si des OAT classiques avaient été émises à la place. En supposant que l’inflation se stabilise autour de 5 % en 2024, le coût des OATi pourrait être encore supérieur à 10 milliards d’euros par an.\nEn conséquence du gouffre financier que représente le coût des OATi pour l’État, le présent amendement prévoit l’interdiction progressive des OATi sous 5 ans."}