{"id": 1049, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/1049", "date": "2024-10-17", "status": "Adopté", "proposed_by": [{"first_name": "Jean-Philippe", "last_name": "Tanguy", "party": "Rassemblement National"}], "summary": "Amendement d’appel\n\nDepuis plusieurs décennies, les pouvoirs publics et les fournisseurs d’accès à internet investissent des sommes très importantes, de l’ordre de plusieurs centaines de milliards d’euros cumulés, pour développer et entretenir un réseau internet de qualité, qu’il soit fixe ou mobile.\n\nLe coût de ce réseau est donc assuré par les contribuables et les consommateurs à travers leurs impôts et leurs forfaits internet.\n\nEn revanche, les fournisseurs de contenu et d’application (FCA) ne participent presqu’en rien aux investissements et aux coûts d’entretien alors que leurs activités est totalement dépendante de l’existence et de la qualité de l’infrastructure.\n\nDénoncé depuis longtemps, ce comportement de « passager clandestin » devient d’autant plus intolérable qu’un tout petit nombre de FCA, généralement des multinationales américaines parfois proches de situation oligopolistique, occupent à elles seuls l’essentiel de la bande passante mise gratuitement à disposition par nos réseaux.\n\nAinsi selon l’ARCEP, en 2023, 55 % du trafic vers les clients des principaux FAI en France provient de cinq acteurs : Netflix, Google, Akamai, Meta et Amazon.\n\nDepuis plusieurs années, les autorités européennes et les acteurs des télécoms ont mis au débat la participation financière et/ou fiscale des FCA, principalement des GAFAM, à l’investissement dans le réseau.\n\nCet amendement propose une solution afin d’instaurer une taxe forfaitaire d’utilisation de notre infrastructure pour les principaux FCA. Cette taxe ne concerne évidemment pas les millions de TPE PME et personnes morales qui utilisent une part infime d’internet.\n\nLes critères retenus tentent de lever une contribution totale de 550 millions d’euros sur la base du Traffic enregistré par l’ARCEP au 2ème semestre 2023.\n\nA titre d’exemple, un tel dispositif ferait contribuer Netflix, qui utilisait 15% de la bande passante des FAI français, à hauteur de 84 millions d’euros ou Google, à hauteur de 55 millions d’euros en 2025.\n\nLe sujet étant éminemment technique, cet amendement n’a pas la prétention de présenter une solution technique définitive. Il fait office d'amendement d'appel.\n"}