{"id": 1160, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/1160", "date": "2024-10-17", "status": "Rejeté", "proposed_by": [{"first_name": "Eléonore", "last_name": "Caroit", "party": "Ensemble pour la République"}, {"first_name": "Pieyre-Alexandre", "last_name": "Anglade", "party": "Ensemble pour la République"}, {"first_name": "Amélia", "last_name": "Lakrafi", "party": "Ensemble pour la République"}, {"first_name": "Stéphane", "last_name": "Vojetta", "party": "Ensemble pour la République"}, {"first_name": "Vincent", "last_name": "Caure", "party": "Ensemble pour la République"}, {"first_name": "Caroline", "last_name": "Yadan", "party": "Ensemble pour la République"}], "summary": "Près de 4 millions de Français vivent hors de France. Ces Français établis à l’étranger recouvrent une pluralité de profils et des expatriations plus ou moins longues. Tous ont en commun d’être intimement attachés à la France.\nCe lien passe bien souvent par le choix de conserver, même temporairement, un bien immobilier en France. Aujourd’hui, la législation ne distingue que deux statuts de biens immobiliers : les résidences principales et les résidences secondaires. Ainsi, lorsqu’un Français réside à l’étranger, les biens immobiliers qu’ils possèdent en France sont qualifiés de résidences secondaires.\nAu-delà d’être pénalisante d’un point de vue fiscal, cette assimilation est loin de refléter la réalité des situations.\nLes motifs de détention d’un bien immobilier en France sont variés mais témoignent tous d’un lien fort avec la France, d’un besoin de conserver et entretenir ce lien. Il s’agit bien souvent de la résidence principale avant le départ de France, d’une maison de famille, d’un bien permettant d’assurer une retraite, de loger ses enfants qui viendront faire leurs études supérieures en France, ou finalement d’anticiper un futur retour en France.\nLe bien immobilier que les Français décident de conserver en France répond aussi à l’exigence d’affronter les aléas de l’expatriation : perte d’emploi, perte du visa de travail, rupture familiale, décès du conjoint étranger, problèmes de santé, guerre, acte terroriste, catastrophe naturelle, crise sanitaire.\nCes dernières années, cette nécessité a pris tout son sens avec la pandémie de Covid-19 et la guerre en Ukraine par exemple.\nLa lourde fiscalité attachée aux biens immobiliers détenus par des Français établis hors de France altère le lien que nous souhaitons au contraire renforcer entre la France et sa diaspora.\nEn tant que Député(es) des FDE, nous sommes régulièrement confrontés à des situations dans lesquelles nos administrés n’ont pas les moyens de conserver leur bien en raison du niveau de prélèvement obligatoire qu’il entraine, qui apparait disproportionné au regard du pouvoir d’achat de certains des Etats dans lesquels ils résident.\n\nAvec cet amendement, je propose :\n(i)    la création du concept juridique de résidence d’attache : promesse de campagne du Président de la République, qui rassemble, de manière transpartisane, les élus des Français établis à l’étranger.\n(ii)   que la résidence d’attache soit assimilée à une résidence principale au sens de la taxe d’habitation."}