{"id": 1227, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/1227", "date": "2024-10-17", "status": "Adopté", "proposed_by": [{"first_name": "Corentin", "last_name": "Le Fur", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Thibault", "last_name": "Bazin", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}, {"first_name": "Hubert", "last_name": "Brigand", "party": "Droite Républicaine"}, {"first_name": "Michèle", "last_name": "Tabarot", "party": "Droite Républicaine"}], "summary": "En l’état, le bilan des finances publiques est des plus préoccupants : le déficit public est sur le point d’atteindre les 6 % du produit intérieur brut pendant que la dette s’élève à 3 200 milliards d’euros. Sans attendre, la France doit réagir afin de réduire son déficit public au même titre que sa dette. Néanmoins, l’effort supplémentaire ne doit pas incomber à ceux qui travaillent et ont travaillé toute leur vie pour contribuer à leur échelle au bon maintien de la santé économique du pays.\nDans ces conditions, l’hypothèse d’une meilleure taxation des plus puissantes entreprises de l’économie numérique méritent d’être mise à l’ordre du jour. A elles seules, les GAFAM, qui sont moins imposées que les entreprises traditionnelles, pèsent plus que toutes les entreprises françaises côtées au CAC 40 et pèsent.\nCet amendement source de recettes pour l’État vise donc à relever le taux de la taxe sur les services numériques, dite taxe GAFAM, de 3 à 5 %.\nCompte tenu d’une prévision de rendement de cette taxe fixée à 800 millions d’euros pour l’année 2025, on peut raisonnablement estimer que le présent amendement entraînerait plus de 500 millions d’euros de recettes supplémentaires au profit du budget de l’État."}