{"id": 1308, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/1308", "date": "2024-10-17", "status": "Rejeté", "proposed_by": [{"first_name": "Gérard", "last_name": "Leseul", "party": "Socialistes et apparentés"}, {"first_name": "Valérie", "last_name": "Rossi", "party": "Socialistes et apparentés"}, {"first_name": "Colette", "last_name": "Capdevielle", "party": "Socialistes et apparentés"}], "summary": "Cet amendement vise à faire évoluer la taxation des plus-values de cession sur les titres des foncières solidaires.\nLes foncières solidaires solidaires, qui agissent sans but lucratif, œuvrent dans l’immobilier très social et sont soumises à de fortes contraintes : interdiction de distribution de dividende, peu ou pas de valorisation des parts sociales etc.\nLes souscriptions au capital des foncières solidaires disposant de l’agrément ESUS (entreprise solidaire d’utilité sociale) bénéficient de la réduction d’impôt sur le revenu prévue à l’article 199 terdecies-0 AA du code général des impôts (CGI). Cette réduction d’impôt est justifiée par la finalité sociale des activités des entreprises solidaires et a vocation à promouvoir l’investissement solidaire.\nToutefois, cet avantage fiscal vient en diminution du prix de revient lors de la cession des titres conformément à l’article 150-0 D du CGI. L’avantage fiscal obtenu lors de la souscription est donc taxé lors de la cession au titre de la plus- value alors que cette dernière est, par hypothèse, nécessairement faible puisqu’elle est fortement encadrée par l’obtention de l’agrément ESUS.\nA titre d’exemple, sur un investissement de 1.000€ au capital d’une foncière solidaire, la réduction d’impôt est de 250 €. Mais lors de la revente, cet avantage à l’entrée est imposé à 30%. L’avantage fiscal net est donc de 175 €, ce qui revient à dégrader le dispositif d’incitation fiscale accordé aux structures solidaires.\nAussi, il est proposé d’introduire une exception dans le régime de taxation des plus-values de cession pour les structures solidaires, pour s’assurer que celui-ci ne s’inscrive pas en opposition avec les régimes d’incitation mis en place d’autre part.\nCet amendement est travaillé avec ESS France et FAIR."}