{"id": 1324, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/1324", "date": "2024-10-17", "status": "Adopté", "proposed_by": [{"first_name": "Vincent", "last_name": "Thiébaut", "party": "Horizons & Indépendants"}, {"first_name": "Moerani", "last_name": "Frébault", "party": "Ensemble pour la République"}, {"first_name": "Brigitte", "last_name": "Klinkert", "party": "Ensemble pour la République"}, {"first_name": "Anne-Cécile", "last_name": "Violland", "party": "Horizons & Indépendants"}, {"first_name": "Mickaël", "last_name": "Cosson", "party": "Les Démocrates"}], "summary": "Alors que la part modale du vélo augmente dans la plupart des villes de France, le stationnement sécurisé peine à suivre le mouvement. Or, le manque d’espaces de stationnement adaptés et la crainte du vol ou du vandalisme ont un effet dissuasif sur l’utilisation du vélo. D’après la Fédération française des usagers de la bicyclette, il s’agirait même de l’un des freins majeurs au développement du vélo en France.\nLe présent amendement propose donc de créer une mesure fiscale favorable au développement du stationnement pour les vélos, en utilisant comme leviers la taxe sur les bureaux (TSB) et la taxe annuelle sur les surfaces de stationnement (TASS).Définie aux articles 231 ter et quater du Code général des impôts, la TSB est une taxe annuelle applicable en Ile-de-France et dans trois départements de la région.\nProvence-Alpes-Côte-d’Azur. Initialement limité aux locaux à usage de bureaux, son champ d’application a été étendu aux locaux commerciaux et de stockage en 1999 puis aux surfaces de stationnement en 2011.\nQuant à la TASS, définie par l’article 1599 quater C du CGI, elle a été créée en 2015 et constitue une taxe additionnelle à la TSB en Ile-de-France, avec les mêmes redevables, la même assiette, le même zonage tarifaire et une même indexation tarifaire sur l’ICC.Il est donc proposé, pour le recouvrement de ces deux taxes, d’appliquer des tarifs réduits de 50% aux surfaces destinées au stationnement des vélos.Cette mesure soutiendra ainsi la politique volontariste des collectivités locales en faveur des mobilités douces à l’heure où l’urgence climatique et environnementale constitue une priorité collective.\nEn outre, par le même amendement et les mêmes leviers fiscaux (TASS et TSB), il est proposé de contribuer à la décarbonation des mobilités en soutenant l’électrification du parc automobile, qui a ralenti au cours des derniers mois. Il s’agit de favoriser l’installation de bornes de recharge dans les parcs de stationnement publics, qui comptent d’ores et déjà une grande partie des points de recharge installés.\nIl est donc proposé de fixer, pour les surfaces équipées de bornes de recharge, des tarifs inférieurs de 50% à ceux qui s’appliquent aux surfaces de stationnement sans borne de recharge. Une mesure incitative de cette nature est nécessaire pour lever l’un des principaux obstacles à la poursuite de l’électrification du parc, c’est-à-dire le maillage encore insuffisant du territoire en points de recharge.\nCet amendement a été travaillé avec la Fédération Nationale des Métiers du Stationnement."}