{"id": 1361, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/1361", "date": "2024-10-17", "status": "Adopté", "proposed_by": [{"first_name": "Julien", "last_name": "Dive", "party": "Droite Républicaine"}, {"first_name": "Jean-Yves", "last_name": "Bony", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Hubert", "last_name": "Brigand", "party": "Droite Républicaine"}, {"first_name": "Frédérique", "last_name": "Meunier", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}, {"first_name": "Thibault", "last_name": "Bazin", "party": "Droite Républicaine"}, {"first_name": "Valérie", "last_name": "Bazin-Malgras", "party": "Droite Républicaine"}, {"first_name": "Corentin", "last_name": "Le Fur", "party": "Droite Républicaine"}, {"first_name": "Guillaume", "last_name": "Lepers", "party": "Droite Républicaine"}, {"first_name": "Jean-Pierre", "last_name": "Vigier", "party": "Droite Républicaine"}, {"first_name": "Ian", "last_name": "Boucard", "party": "Droite Républicaine"}, {"first_name": "François-Xavier", "last_name": "Ceccoli", "party": "Droite Républicaine"}], "summary": "Dans le souci de favoriser la transmission des exploitations agricoles à des jeunes en lieu et place d’un agrandissement (soit par la perte d’un associé, soit par le rachat par un voisin), il est proposé une adaptation du dispositif de l’article 199 vicies A du Code général des impôts par la création d’un crédit d’impôt transmission à ce titre supprimant au passage la réduction d’impôt et l’ouverture dudit dispositif à des ventes sans différé de paiement.\nDepuis plusieurs années la mobilisation des outils fiscaux pour favoriser la transmission à des jeunes afin de faire face aux défis de renouvellement de générations en agriculture est\ndemandée par la profession. En effet, l’idée est de rénover une mesure presque en désuétude. Il s’agit de la réduction d’impôt sur le revenu à raison des intérêts perçus au titre du différé de paiement qu’ils accordent à des exploitants agricoles âgés de moins de moins de quarante ans ou sont moins installés depuis moins de cinq ans.\nCe dispositif créé dans les années 2000 n’a pas été suffisamment utilisé. Or, le contexte démographique actuel justifie de redonner un intérêt économique à une transmission. Ainsi, les adaptations proposées consistent, d’une part, à ouvrir le dispositif aux ventes sans différé de paiement, et d’autre part à proposer un crédit d’impôt plutôt qu’une réduction d’impôt.\nEnfin, cet amendement vise à ressusciter l’article 199 vicies A du CGI en créant un crédit d’impôt qui incite les cédants à transmettre leurs exploitations à des jeunes.\nLors de mobilisations de cet hiver, le gouvernement s’est engagé à inscrire dans la loi de finances des mesures fiscales ambitieuses pour favoriser la transmission des exploitations. Faute de propositions ambitieuses de la part du gouvernement, la présente proposition est ici formulée."}