{"id": 1386, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/1386", "date": "2024-10-17", "status": "Rejeté", "proposed_by": [{"first_name": "Eddy", "last_name": "Casterman", "party": "Rassemblement National"}], "summary": "Depuis plusieurs années, des associations se revendiquant de l’action écologiste radicalisent leurs modes d’action, en s’attaquant à des propriétés, des installations agricoles, des installations nucléaires, des œuvres d’art, des boucheries, des étales de viande dans la grande distribution ou par des dégradations de biens publics, pour des revendications mêlant changement climatique et bien-être animal.\nIl est observé également, pour ces mêmes raisons, des actions visant des chasseurs ou des territoires de chasse. Pourtant, par leurs actions de gestion et de régulation des espèces dont la chasse est autorisée ainsi que par leurs réalisations en faveur des biotopes, les chasseurs contribuent au maintien, à la restauration et à la gestion équilibrée des écosystèmes en vue de la préservation de la biodiversité. Ils participent de ce fait au développement des activités économiques et écologiques dans les milieux naturels, particulièrement dans les territoires ruraux.\nLes actes anti-chasse ont plus que doublé au cours des 3 dernières années et il est à craindre, dans le contexte de cristallisation des débats autour des questions environnementales et animales, une recrudescence de ce type d’actions.\nCe mode d’action, délictueux, fait rarement l’objet de poursuites judiciaires.\nOr, ces associations sont financées par des dons et bénéficient par conséquent de la réduction d’impôt de l’article 200 du code général des impôts. C’est pourquoi, cet amendement a pour objet d’exclure du bénéfice de la réduction d’impôt de l’article 200 du code général des impôts, les dons aux associations dont les adhérents sont reconnus coupables d’actes d’intrusion ou de dégradation sur les territoires où s'exerce le droit de chasse ou d'actes de violence vis-à-vis de chasseurs ou de leurs animaux dressés pour la chasse. Il propose en outre d’interdire à ces mêmes associations de délivrer des reçus fiscaux, nécessaires pour permettre aux contribuables de bénéficier de la réduction d’impôt."}