{"id": 1463, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/1463", "date": "2024-10-18", "status": "Rejeté", "proposed_by": [{"first_name": "Stella", "last_name": "Dupont", "party": "Non inscrit"}, {"first_name": "Belkhir", "last_name": "Belhaddad", "party": "Ensemble pour la République"}, {"first_name": "Éric", "last_name": "Bothorel", "party": "Ensemble pour la République"}, {"first_name": "Stéphane", "last_name": "Buchou", "party": "Ensemble pour la République"}, {"first_name": "Eléonore", "last_name": "Caroit", "party": "Ensemble pour la République"}, {"first_name": "Lionel", "last_name": "Causse", "party": "Ensemble pour la République"}, {"first_name": "Martine", "last_name": "Froger", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "David", "last_name": "Habib", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Sacha", "last_name": "Houlié", "party": "Non inscrit"}, {"first_name": "Harold", "last_name": "Huwart", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Hubert", "last_name": "Ott", "party": "Les Démocrates"}, {"first_name": "Laurent", "last_name": "Panifous", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Marie-Pierre", "last_name": "Rixain", "party": "Ensemble pour la République"}, {"first_name": "David", "last_name": "Taupiac", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Stéphane", "last_name": "Travert", "party": "Ensemble pour la République"}], "summary": "Le collectif social démocrate réunissant des députés membres de différents groupes et non inscrits, propose une répartition plus équitable de l'effort pour améliorer nos finances publiques. Les députés qui le composent proposent, dans ce projet de loi de finances, plusieurs mesures visant à augmenter les recettes ou à réduire les dépenses, en ciblant ceux qui en ont les moyens. Les amendements déposés cherchent ainsi à défendre les principes de justice fiscale et d'équité.\nCet amendement vise à donner aux collectivités locales la possibilité de supprimer l’exonération minimale de 40 % de taxe foncière sur les propriétés bâties les deux premières années suivant la construction d’un local.\nDans un contexte de raréfaction du foncier et dès lors que les coûts engendrés par l’accueil de nouvelles populations ou activités sont pris en charge sans délai par la collectivité, il apparaît justifié de permettre aux collectivités de supprimer ce plancher d’exonération.\nCet amendement est issu des travaux du rapport « Rebsamen » : La Relance durable de la construction de logements (2021). En l’espèce, il s’agissait de la proposition n°5 : Donner aux communes la possibilité de supprimer l’intégralité de l’exonération de TFPB sur les deux premières années suivant la mise en service des logements neufs.\nToutefois, dans un contexte d’insuffisance de l’offre de logement, le présent amendement propose de circonscrire cette possibilité aux seules constructions entraînant une artificialisation des sols. En effet, il s’agit d’orienter les constructions dans les zones déjà urbanisées (et non pas de renchérir le coût de la construction).\nCet amendement a été travaillé avec France Urbaine."}