{"id": 1473, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/1473", "date": "2024-10-18", "status": "Adopté", "proposed_by": [{"first_name": "Corentin", "last_name": "Le Fur", "party": "Droite Républicaine"}], "summary": "Cet amendement a pour objet de fixer un taux de TVA réduit de 5,5 % sur les activités de réparation de cycles, chaussures et articles en cuir et retouches textiles.\nIl s'inspire d'une des propositions de la convention citoyenne pour le climat et vise à favoriser et encourager les activités de proximité qui, à ce jour, peinent à trouver un essor économique.\nPourtant, la stratégie nationale de l’économie circulaire voulue par le Gouvernement, le plan vélo, l’évolution progressive des comportements des consommateurs donnent l’occasion d’accompagner ces changements par une promotion de la réparation plutôt que de l’achat de produits neufs.\nL’allongement de la durée de vie des produits est en effet reconnu comme un axe majeur du\ndéveloppement durable. La réparation permet :\n* d’allonger la durée d’usage du produit et de prévenir la génération de déchets ;\n* limiter l’achat de produits souvent importés de pays à bas coût de main d’œuvre ;\n* apporter des services de proximité aux populations ;\n* créer des emplois dans les bassins de vie, emplois peu délocalisables.\nLa Directive européenne 2006/112/CE du Conseil du 28 novembre 2006 relative au système\ncommun de taxe sur la valeur ajoutée (TVA) permet déjà d’instaurer en France un taux réduit pour la réparation des cycles, des chaussures, des articles en cuir et des vêtements (article 106 et annexe IV).Sept pays de l’Union européenne ont déjà adopté une TVA réduite sur ces activités avec des taux allant de 5 à 8 % (Belgique, Suède, Luxembourg, Malte, Pays-Bas, Pologne, et Portugal).\nUne étude de l’ADEME, paru fin 2018, permet de disposer d’informations concernant les entreprises exerçant leur activité dans ces trois domaines de la réparation.\nCes trois secteurs représentent 12382 entreprises, emploient 19 000 actifs et pèsent 492 millions d’euros de chiffre d’affaires.\nLe chiffre d’affaires moyen de ces entreprises est globalement inférieur à 40 000 € HT par an. Par conséquent, une part importante de ces entreprises a un chiffre d’affaires inférieur à 33 200 €, leur permettant de bénéficier de la franchise en base de TVA (TVA non applicable – article 293 B du CGI).\nEn considérant que 30 % du chiffre d’affaires est réalisé par des entreprises dispensées de\ndéclaration et de paiement de la TVA, la mesure ne concernerait qu’un chiffre d’affaires de 344 millions €.\nL’impact d’une TVA à taux réduit à 5,5 % aboutirait, à périmètre constant, à une baisse de recettes pour l’État de 50 millions d’euros. Mais cette baisse de recettes pour l’État serait financièrement compensée par les effets positifs du développement du secteur, en termes de chiffres d’affaires et d’emplois de proximité (indemnités chômage), mais également par une réduction à la source de déchets et de leur coût de traitement, ainsi que par l’ancrage de services et activités propres à développer du lien social dans les territoires.\nL’adoption d’une TVA à taux réduit permettrait :\n* l’envoi d’un signal fort adressé aux acteurs de la réparation, cohérent avec la feuille de route du Gouvernement pour une économie 100 % circulaire et le projet de loi de lutte contre le gaspillage et l’économie circulaire ;\n* une consolidation des métiers de la réparation, qui reposent aujourd’hui sur un modèle\néconomique fragile ;\n* une incitation forte à la réduction du travail dissimulé qui pourrait freiner le développement d’un véritable secteur économique ;\n* des créations d’emplois.\nUne TVA à taux réduit contribuerait à l’implantation ou la réimplantation de ces activités dans les centres-villes, en cohérence avec le programme Action Cœur de Ville."}