{"id": 153, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/153", "date": "2024-10-15", "status": "Adopté", "proposed_by": [{"first_name": "Nicole", "last_name": "Le Peih", "party": "Ensemble pour la République"}, {"first_name": "Jean-Michel", "last_name": "Jacques", "party": "Ensemble pour la République"}, {"first_name": "Paul", "last_name": "Molac", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Mickaël", "last_name": "Cosson", "party": "Les Démocrates"}, {"first_name": "Anne", "last_name": "Le Hénanff", "party": "Horizons & Indépendants"}, {"first_name": "Jimmy", "last_name": "Pahun", "party": "Les Démocrates"}, {"first_name": "Didier", "last_name": "Le Gac", "party": "Ensemble pour la République"}, {"first_name": "Xavier", "last_name": "Roseren", "party": "Horizons & Indépendants"}, {"first_name": "Jean-François", "last_name": "Rousset", "party": "Ensemble pour la République"}, {"first_name": "Géraldine", "last_name": "Bannier", "party": "Les Démocrates"}, {"first_name": "Lise", "last_name": "Magnier", "party": "Horizons & Indépendants"}, {"first_name": "Stéphane", "last_name": "Buchou", "party": "Ensemble pour la République"}, {"first_name": "Annie", "last_name": "Vidal", "party": "Ensemble pour la République"}, {"first_name": "Violette", "last_name": "Spillebout", "party": "Ensemble pour la République"}, {"first_name": "Béatrice", "last_name": "Piron", "party": "Horizons & Indépendants"}, {"first_name": "Pascal", "last_name": "Lecamp", "party": "Les Démocrates"}, {"first_name": "Aurore", "last_name": "Bergé", "party": "Ensemble pour la République"}, {"first_name": "Moerani", "last_name": "Frébault", "party": "Ensemble pour la République"}], "summary": "Le présent amendement vise à réduire la distorsion de concurrence entre les fabricants de chips implantés en France et ceux établis dans d’autres pays de l'Union européenne, notamment en Belgique.\nEn France, nos fabricants de chips, y compris ceux produisant des chips artisanales, sont assujettis à l’accise sur les gaz naturels et, contrairement aux autres fabricants de légumes déshydratés implantés dans l’hexagone, ne bénéficient pas du tarif réduit prévu à l’article L. 312-62 du Code des impositions sur les biens et services (CIBS).\nAinsi, ils restent soumis au tarif normal, tandis que leurs concurrents internationaux, implantés en Belgique supportent une taxation équivalente au tarif réduit français, ce qui leur permet de produire à un coût inférieur à celui de nos fabricants français.\nLe Haut-Commissaire au Plan, François Bayrou, a d’ailleurs souligné cette incohérence dans son rapport intitulé « Reconquête de l’appareil productif : la bataille du commerce extérieur ».\nLe législateur se trouve donc face à deux options :\n• Soit supprimer le tarif réduit de l’accise sur les gaz naturels pour tous les fabricants de légumes déshydratés, au risque de fragiliser gravement ces derniers ;\n• Soit étendre ce tarif réduit aux fabricants de chips implantés en France, actuellement les seuls exclus du dispositif.\nLe second choix, peu coûteux pour nos finances publiques, relève du bon sens, car il favorise non seulement la compétitivité de nos fabricants français, mais aussi l'emploi et le développement de nos territoires ruraux. Cette mesure s’inscrit dans une logique d’équité et de justice fiscale, tout en étant pleinement conforme au droit de l’Union européenne, notamment à la directive (UE) 2020/262, qui encadre le régime général des accises sur les produits énergétiques.\nL'objectif est de favoriser la reconquête du marché français, à l'image de ce qui se passe dans le secteur de la frite, où des usines rouvrent en France depuis que la fiscalité française s'est alignée sur celle de la Belgique."}