{"id": 1548, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/1548", "date": "2024-10-18", "status": "Adopté", "proposed_by": [{"first_name": "Christine", "last_name": "Pirès Beaune", "party": "Socialistes et apparentés"}, {"first_name": "Philippe", "last_name": "Brun", "party": "Socialistes et apparentés"}, {"first_name": "Christian", "last_name": "Baptiste", "party": "Socialistes et apparentés"}, {"first_name": "Laurent", "last_name": "Baumel", "party": "Socialistes et apparentés"}, {"first_name": "Mickaël", "last_name": "Bouloux", "party": "Socialistes et apparentés"}, {"first_name": "Estelle", "last_name": "Mercier", "party": "Socialistes et apparentés"}, {"first_name": "Jacques", "last_name": "Oberti", "party": "Socialistes et apparentés"}, {"first_name": "Sophie", "last_name": "Pantel", "party": "Socialistes et apparentés"}, {"first_name": "Marie-Noëlle", "last_name": "Battistel", "party": "Socialistes et apparentés"}], "summary": "Cet amendement vise à mettre fin à la prolifération des logiciels de caisse dits permissifs auto-certifiés qui occupent une place centrale dans les pratiques courantes de fraude à la taxe sur la valeur ajoutée (TVA).\nEn l’état actuel, une entreprise peut effectuer ses opérations  sur le logiciel de caisse de son choix à condition que ce dernier ait fait l’objet d’une certification délivrée par un organisme accrédité ou d’une attestation individuelle de l’éditeur du logiciel lui-même s’engageant à être conforme au modèle fixé par l’administration. La conformité repose sur quatre conditions cumulatives : inaltérabilité, sécurisation, conservation et archivage des données. Dans les faits, l’auto-attestation des éditeurs de logiciels comptables pose un nombre important de problèmes. Il s’agit d’abord d’un travail supplémentaire de vérification de la conformité des logiciels par l’administration fiscale lorsque celle-ci opère des contrôles sur des entreprises en particulier. Ce contrôle supplémentaire est en pratique techniquement difficile et partiel étant donné les moyens de l’administration. En l’absence de contrôle et dans un système déclaratif, les entreprises ont accès à des fonctionnalités qui permettent une utilisation frauduleuse des logiciels. Par ailleurs, les logiciels permissifs déploient sans cesse des failles inédites difficilement repérables par l’administration. Ces logiciels concourent donc à rendre aisée et même attractive la fraude à la TVA. Enfin l’encadrement légal actuel contribue à une situation ubuesque où les éditeurs, afin de satisfaire la demande d’entreprises fraudeuses, se livrent à une compétition en concourant à rendre plus permissifs leurs propres logiciels.\nL’INSEE évalue le manque à gagner fiscal imputable à la fraude à la TVA entre 20 et 25 milliards d’euros par an. La Cour des Comptes chiffre le manque à 25 milliards. Cet amendement améliore sans aucun coût pour la puissance publique l’efficacité des contrôles des services de l’administration fiscale. Il engendre un gain significatif de recettes. Il met un terme à un phénomène massif et délétère de fraude quotidienne à la TVA. Il permet enfin de clarifier et de purifier le marché des logiciels mais aussi de rendre transparent leur utilisation."}