{"id": 1551, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/1551", "date": "2024-10-18", "status": "Rejeté", "proposed_by": [{"first_name": "Charles", "last_name": "Rodwell", "party": "Ensemble pour la République"}, {"first_name": "Aurore", "last_name": "Bergé", "party": "Ensemble pour la République"}, {"first_name": "Prisca", "last_name": "Thevenot", "party": "Ensemble pour la République"}, {"first_name": "Béatrice", "last_name": "Piron", "party": "Horizons & Indépendants"}, {"first_name": "Paul", "last_name": "Midy", "party": "Ensemble pour la République"}, {"first_name": "Olivia", "last_name": "Grégoire", "party": "Ensemble pour la République"}, {"first_name": "Charles", "last_name": "Sitzenstuhl", "party": "Ensemble pour la République"}, {"first_name": "Nicolas", "last_name": "Metzdorf", "party": "Ensemble pour la République"}, {"first_name": "Violette", "last_name": "Spillebout", "party": "Ensemble pour la République"}], "summary": "Depuis 2017, la France a engagé des réformes structurelles ambitieuses pour soutenir l’emploi, développer l’appareil productif français, moderniser le marché du travail, alléger la fiscalité et simplifier la vie des entreprises.Ces réformes se sont notamment traduites par une baisse continue de la fiscalité pesant sur les entreprises et les ménages. Au cœur de cette politique fiscale ambitieuse, la baisse progressive du taux de l'impôt sur les sociétés, de 33,3 % à 25 %, a permis de ramener la France dans la moyenne des pays européens.Depuis sept ans, ces réformes ont porté leurs fruits. Après 40 ans de désindustrialisation, plus de 200 usines ont rouvert en France depuis 3 ans. Après 40 ans de chômage de masse, la création de plus de 2,5 millions d’emplois depuis 2017 met la France sur le chemin du plein-emploi. Pour la cinquième année consécutive en 2023, la France est restée le pays le plus attractif d’Europe pour les investissements étrangers.La confiance des investisseurs français et étrangers est impérative pour continuer de réindustrialiser la France. Elle s’est construite progressivement et difficilement grâce aux réformes structurelles engagées depuis 2017. Cette confiance repose sur un pilier majeur de la politique économique mise en œuvre depuis sept ans : la stabilité fiscale.Dans un contexte marqué par une concurrence accrue entre pays européens et à l’échelle internationale, l’introduction d’une contribution supplémentaire sur les bénéfices des entreprises risque de fragiliser cet équilibre de long terme en envoyant un signal d’instabilité aux entreprises et aux investisseurs.Enfin, malgré la politique fiscale massive et sans précédent mise en œuvre depuis sept ans - 60 milliards d'euros de baisse d'impôts - la France demeure l'un des pays dont le taux de prélèvements obligatoires est le plus élevé au monde.Dans ce contexte et afin de limiter les effets négatifs de cette hausse d’impôt, cet amendement propose de limiter l’application de la contribution exceptionnelle sur les bénéfices prévue à l’article 11 à l’année 2025.Cette limitation à la seule année 2025 de l’application de cette contribution sur les bénéfices des entreprises permettra d’en évaluer pleinement les effets sur l’économie française et sur les finances publiques avant d’envisager sa reconduction en 2026."}