{"id": 1592, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/1592", "date": "2024-10-18", "status": "Adopté", "proposed_by": [{"first_name": "Martine", "last_name": "Froger", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Laurent", "last_name": "Panifous", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Stéphane", "last_name": "Lenormand", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "David", "last_name": "Taupiac", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Michel", "last_name": "Castellani", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Paul-André", "last_name": "Colombani", "party": "Libertés, Indépendants, Outre-mer et Territoires"}], "summary": "Le présent amendement vise à revaloriser annuellement le plafond de la Taxe Additionnelle à la Taxe sur le Foncier Non-Bati (TATFNB, la taxe affectée pour frais de chambres d’agriculture) via son indexation sur l'indice des prix à la consommation (comme la TFNB) et, par conséquent, à relever le montant de taxe affectée aux Chambres d’agriculture pour 2025. La TATFNB étant principalement payée par les agriculteurs, cette mesure n’a pas d’impact budgétaire pour l’Etat.\nLa TATFNB, taxe pour frais de chambres d’agriculture représente 40% des ressources financières du réseau des Chambres d’agriculture. C’est une ressource essentielle pour ce réseau afin de pouvoir mener à bien leur missions de service public.\nGrâce à la mobilisation des parlementaires, et après 10 ans de stagnation à 292 M€, des revalorisations de la TATFNB - de 3% en 2023 (300,8 M€) et de 7,1% (322 M€) en 2024 - ont été adoptées par les deux chambres du Parlement français. Ces revalorisations n'ont pas empêché le décrochage de la taxe affectée aux chambres d’agriculture par rapport à la Taxe sur le Foncier Non-Bâti (TFNB), sur laquelle elle est pourtant supposée être adossée.La TFNB, dont la base d’imposition est revalorisée annuellement en fonction de l’Indice des Prix à la Consommation Harmonisé (IPCH), est passée de 1046 M€ en 2016 à 1250 M€ en 2024.\nLe montant attribué aux Chambres d’agriculture est plafonné, et la base castrale imposable n’ayant cessé d’augmenter (revalorisation annuelle prévue par l’article 1518 bis du code général des impôts - pour 2025 : + 3,9%), cela a conduit mécaniquement à une baisse du taux de la taxe affectée aux Chambres d’agriculture et à un appauvrissement des Chambres d’agriculture.\nUne simulation de l'application, à partir de 2016, du coefficient de revalorisation forfaitaire de la TFNB à la TATFNB montre que le montant de la TATFNB en 2025 devrait être de 355 M€ (et non de 322 M€).\nOr, les missions des Chambres d’agriculture n'ont cessé d'augmenter sur la période. A cela s’ajoutent les nouvelles missions qu’il est envisagé de confier aux chambres d’agriculture : accompagnement dans le déploiement de la Planification écologique et du Pacte haies, gestion du guichet unique au sein de France Services Agriculture – la ministre de l’Agriculture ayant partagé la nécessité de faire aboutir rapidement le projet de loi d’orientation agricole.\nDans un contexte de crise agricole et à l’aube d’une nouvelle révolution agricole due au renouvellement des générations et au changement climatique, les défis auxquels fait face le monde agricole ne pourront pas être relevés à travers de l’investissement financier, mais grâce à un accompagnement de proximité. Le rôle des chambres d’agriculture sera déterminant dans la réussite des transitions – économique, sociale et environnementale - de l’agriculture et nécessitera un renforcement important des moyens.\nEn outre, le réseau des chambres d’agriculture entre dans une période cruciale de sa transformation. Il montre le respect des engagements pris auprès du Gouvernement dans son Contrat d’Objectifs et de Performance (COP) : mise en place des missions de service public et d’intérêt général et rationalisation de son organisation (fusion de chambres) et de ses moyens. A titre d’exemple, la mise en place de la performance au sein du réseau est effective depuis 2023.\nEnfin, les hausses de la valeur du point d’indice en 2022 (+2,75%) puis en 2023 (+1,75%), pourtant plus faibles que celles accordées à la fonction publique (3,5% et 1,5%), ont un impact financier annuel de plus de 21M€. Ainsi, 73% des hausses successives de la TATFNB ont été absorbées par la par la hausse de la valeur du point du personnel des chambres d’agriculture.\nLa TATFNB étant affectée aux chambres d’agriculture, sa revalorisation par une indexation de son plafond sur l’IPCH permettrait d’augmenter les ressources financières des Chambres d’agriculture sans perte de recettes pour l’Etat. La TATFNB est payée principalement par les agriculteurs, et cette demande de revalorisation est soutenue par la profession agricole.\nTel est l'objet de cet amendement.\n"}