{"id": 171, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/171", "date": "2024-10-15", "status": "Adopté", "proposed_by": [{"first_name": "Philippe", "last_name": "Bonnecarrère", "party": "Non inscrit"}, {"first_name": "Louise", "last_name": "Morel", "party": "Les Démocrates"}, {"first_name": "Romain", "last_name": "Daubié", "party": "Les Démocrates"}, {"first_name": "Philippe", "last_name": "Vigier", "party": "Les Démocrates"}, {"first_name": "Maud", "last_name": "Petit", "party": "Les Démocrates"}, {"first_name": "Joël", "last_name": "Bruneau", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Christophe", "last_name": "Blanchet", "party": "Les Démocrates"}, {"first_name": "Hubert", "last_name": "Ott", "party": "Les Démocrates"}, {"first_name": "Laurent", "last_name": "Mazaury", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Erwan", "last_name": "Balanant", "party": "Les Démocrates"}, {"first_name": "Christophe", "last_name": "Naegelen", "party": "Libertés, Indépendants, Outre-mer et Territoires"}], "summary": "Cet article du code général des impôts concerne la possibilité donnée aux communes sur le territoire desquelles sont situées des sources d'eaux minérales d’instituer, à leur profit, une contribution sur ces eaux. Celle-ci est redevable par l’exploitant de la source.\nLe IV de l’article 1582 exonère de cette contribution les exportateurs des eaux minérales, dès lors que les livraisons ou transports de ces eaux se font en dehors du territoire national ou à destination de l'Outre-mer.\nIl existe donc en France hexagonale plusieurs cas où les communes voient les eaux minérales issues de sources situées sur leur territoire quitter la France sans que la moindre contribution soit donnée aux communes et que l’eau ne soit, même en partie, distribuée aux habitants.\nLe présent amendement vise à supprimer cette exonération pour l'export à l'étranger, afin que toutes les communes sur lesquelles sont exploitées des sources d’eau soient en mesure d’instaurer une contribution. Dans les communes disposant des sources les plus célèbres (Volvic, Vittel par exemple), cette recette représente en effet une part importante de leur budget.\nLe présent amendement aurait aussi pour effet d’installer un principe d’égalité entre toutes communes disposant d’une source exploitée, quelle que soit l’activité et les choix économiques de l’exploitant.\nRien ne justifie de traiter au regard des collectivités les eaux extraites de leur territoire différemment suivant le mode de commercialisation et en pratique l’origine des capitaux de la société d’exploitation (et d’ailleurs les recherches menées ne permettent pas de comprendre les motifs historiques d’une exclusion).\nUne telle mesure d’équité devrait provoquer l’intérêt des parlementaires comme du gouvernement en ce qu’elle ne pose a priori pas de problème de recevabilité au titre de l’article 40, permet de soulager financièrement quelques collectivités dans la France entière et répond à un agacement de l’opinion publique à l’égard des prélèvements quelquefois assimilés à un accaparement privatif de ressources naturelles collectives. En bref la mesure proposée facilite l’acceptabilité sociale."}