{"id": 1807, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/1807", "date": "2024-10-18", "status": "Rejeté", "proposed_by": [{"first_name": "Arnaud", "last_name": "Bonnet", "party": "Écologiste et Social"}, {"first_name": "Eva", "last_name": "Sas", "party": "Écologiste et Social"}, {"first_name": "Pouria", "last_name": "Amirshahi", "party": "Écologiste et Social"}, {"first_name": "Christine", "last_name": "Arrighi", "party": "Écologiste et Social"}, {"first_name": "Clémentine", "last_name": "Autain", "party": "Écologiste et Social"}, {"first_name": "Léa", "last_name": "Balage El Mariky", "party": "Écologiste et Social"}, {"first_name": "Lisa", "last_name": "Belluco", "party": "Écologiste et Social"}, {"first_name": "Karim", "last_name": "Ben Cheikh", "party": "Écologiste et Social"}, {"first_name": "Benoît", "last_name": "Biteau", "party": "Écologiste et Social"}, {"first_name": "Nicolas", "last_name": "Bonnet", "party": "Écologiste et Social"}, {"first_name": "Cyrielle", "last_name": "Chatelain", "party": "Écologiste et Social"}, {"first_name": "Alexis", "last_name": "Corbière", "party": "Écologiste et Social"}, {"first_name": "Hendrik", "last_name": "Davi", "party": "Écologiste et Social"}, {"first_name": "Emmanuel", "last_name": "Duplessy", "party": "Écologiste et Social"}, {"first_name": "Charles", "last_name": "Fournier", "party": "Écologiste et Social"}, {"first_name": "Marie-Charlotte", "last_name": "Garin", "party": "Écologiste et Social"}, {"first_name": "Damien", "last_name": "Girard", "party": "Écologiste et Social"}, {"first_name": "Steevy", "last_name": "Gustave", "party": "Écologiste et Social"}, {"first_name": "Catherine", "last_name": "Hervieu", "party": "Écologiste et Social"}, {"first_name": "Jérémie", "last_name": "Iordanoff", "party": "Écologiste et Social"}, {"first_name": "Julie", "last_name": "Laernoes", "party": "Écologiste et Social"}, {"first_name": "Tristan", "last_name": "Lahais", "party": "Écologiste et Social"}, {"first_name": "Benjamin", "last_name": "Lucas-Lundy", "party": "Écologiste et Social"}, {"first_name": "Julie", "last_name": "Ozenne", "party": "Écologiste et Social"}, {"first_name": "Sébastien", "last_name": "Peytavie", "party": "Écologiste et Social"}, {"first_name": "Marie", "last_name": "Pochon", "party": "Écologiste et Social"}, {"first_name": "Jean-Claude", "last_name": "Raux", "party": "Écologiste et Social"}, {"first_name": "Sandra", "last_name": "Regol", "party": "Écologiste et Social"}, {"first_name": "Sandrine", "last_name": "Rousseau", "party": "Écologiste et Social"}, {"first_name": "François", "last_name": "Ruffin", "party": "Écologiste et Social"}, {"first_name": "Sabrina", "last_name": "Sebaihi", "party": "Écologiste et Social"}, {"first_name": "Danielle", "last_name": "Simonnet", "party": "Écologiste et Social"}, {"first_name": "Sophie", "last_name": "Taillé-Polian", "party": "Écologiste et Social"}, {"first_name": "Boris", "last_name": "Tavernier", "party": "Écologiste et Social"}, {"first_name": "Nicolas", "last_name": "Thierry", "party": "Écologiste et Social"}, {"first_name": "Dominique", "last_name": "Voynet", "party": "Écologiste et Social"}], "summary": "D’après les recherches de Fabienne Federini parues dans l’Observatoire des Inégalités en 2023, l’écart de la composition sociale entre le privé et le public n’a cessé d’augmenter ces trente dernières années. L’écart du nombre d’élèves favorisés dans le privé par rapport au public est ainsi passé de dix points en 1989 à 23 points en 2020. Ce phénomène s’explique notamment par un évitement scolaire, particulièrement de la part des familles les plus aisées, en faveur du privé. De nombreux établissements publics sont ainsi en concurrence directe avec des établissements privés. S’il est aisé de prétendre que ce phénomène est lié à une meilleure performance des établissements, rien ne permet de le démontrer.\nLes établissements privés sélectionnent en effet leurs élèves, la demande étant supérieure à l’offre. Ces établissements choisissent donc des « bons » profils d’élèves, et/ou ceux qui sont issus des familles qui ont les moyens de régler les frais de scolarité.\nEn parallèle, les établissements privés ne jouent pas le jeu de l’inclusion. Ainsi, lorsque presque un collège REP+ sur deux comprend une section d’enseignement général et professionnel adapté (Segpa), seulement 5% des collèges privés en sont dotés. De même, les unités locales pour l’inclusion scolaire (Ulis) sont présentes dans plus de 60% des collèges en REP+ contre moins de 20% dans l’enseignement privé.\nLes rares études disponibles sur les performances de l’enseignement privé tendent à démontrer que les meilleurs résultats affichés par ces établissements comparativement aux établissements publics sont essentiellement expliqués par les caractéristiques sociales et scolaires des élèves.\nDans le même temps, l’État participe à cette ségrégation sociale. Franceinfo a ainsi révélé en septembre 2024 que la dotation horaire globale (DHG) et le nombre d’heures par élève (H/E) étaient bien souvent supérieurs dans les établissements privés que dans les établissements publics.\nCette logique, quoique quelque peu différente, se retrouve également au niveau de l'enseignement supérieur privé. Les chiffres parlent ainsi d’eux-mêmes. L’enseignement supérieur privé a multiplié par trois son nombre d’étudiants en 25 ans, représentant aujourd’hui plus d’un étudiant sur quatre. Entre 2010 et 2022, alors que la croissance globale du nombre d’étudiants est de 25%, la hausse dans le secteur public est de 15% contre 70% dans le privé (Collectif « Nos Services Publics »,Rapport sur l’état des services publics, Enseignement supérieur, 2024). Cette hausse du secteur privé dans l’enseignement supérieur a été favorisée par la dégradation du service public, la hausse de la sélection et la libéralisation de l’alternance pour laquelle les aides de l’État ces six dernières années ont coûté autant que le financement des universités publiques.\nCette extension du domaine du privé entraîne une concurrence directe avec le service public de l’enseignement supérieur et de la recherche, tout en privant dans la majorité des cas leurs étudiants du lien entre formation et recherche qui est pourtant au cœur de la formation supérieure. Il s’agit d’une volonté de poursuivre le séparatisme social du primaire et du secondaire pour celles et ceux qui ont les moyens d’en payer les frais d’inscription.\nSubsidiairement, ces réductions d'impôts posent un problème de transparence et d'équité territoriale sur le financement des établissements privés. Ce sujet étant divisé entre le Ministère du Budget et des Comptes publics et le Ministère de l’Éducation nationale et celui de la Jeunesse des sports, il met un peu plus en exergue les difficultés qualitatives et quantitatives de suivi et d'évaluation de la niche de réduction d'impôt, particuliers comme entreprises, au profit des structures privées (voir Cour des Comptes,Note d'exécution budgétaire Mission Jeunesse Sport et vie associative 2023, avril 2024, p. 63 et 64, notamment).\nAinsi, face à ce séparatisme social, il apparaît invraisemblable que l’État poursuive le financement indirect des établissements privés en accordant une réduction d’impôt sur le revenu correspondant aux deux tiers des dons accordés par les entreprises assujetties à l’impôt sur le revenu ou à l’impôt sur les sociétés au profit des établissements privés.\nLe sens de cet amendement est donc d’exclure les établissements privés et les établissements d’enseignement supérieur privés des réductions d’impôts accordés sur les dons des entreprises assujetties à l’impôt sur le revenu ou à l’impôt sur les sociétés et d’apporter des recettes supplémentaires à l’État."}