{"id": 1873, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/1873", "date": "2024-10-18", "status": "Adopté", "proposed_by": [{"first_name": "Jean", "last_name": "Laussucq", "party": "Ensemble pour la République"}, {"first_name": "Mickaël", "last_name": "Cosson", "party": "Les Démocrates"}, {"first_name": "Gérald", "last_name": "Darmanin", "party": "Ensemble pour la République"}, {"first_name": "Jean-Marie", "last_name": "Fiévet", "party": "Ensemble pour la République"}, {"first_name": "Moerani", "last_name": "Frébault", "party": "Ensemble pour la République"}, {"first_name": "Karl", "last_name": "Olive", "party": "Ensemble pour la République"}, {"first_name": "Jérémie", "last_name": "Patrier-Leitus", "party": "Horizons & Indépendants"}, {"first_name": "Natalia", "last_name": "Pouzyreff", "party": "Ensemble pour la République"}, {"first_name": "Xavier", "last_name": "Roseren", "party": "Horizons & Indépendants"}], "summary": "\nLe présent amendement vise à introduire un 5° à l'article 150-0 B ter du Code général des impôts afin de mieux encadrer certaines opérations immobilières de découpe et revente d'actifs.\n\nCes opérations se multiplient, notamment dans les grandes agglomérations, et sont un frein à la résolution de la crise du logement que connaît la France depuis plusieurs années.\n\nCes opérations, qui consistent en l'acquisition d'un ensemble immobilier, suivi de la revente de ses différents lots séparément, génèrent souvent des marges significatives. En l'état actuel du droit, ces marges bénéficient d'un régime fiscal favorable. Toutefois, cette dynamique peut conduire à des abus en matière de spéculation immobilière et de survalorisation des biens, alimentant ainsi la hausse des prix de l'immobilier et rendant l'accession à la propriété plus difficile pour de nombreux ménages.\n\nAfin de garantir un équilibre entre la nécessaire fluidité du marché immobilier et la lutte contre certaines pratiques spéculatives, cet amendement propose de soumettre à une taxation plus stricte les opérations dont la marge brute excède 2%. Ce seuil est jugé pertinent pour différencier les opérations de revente spéculatives des simples réaménagements ou rénovations, favorisant ainsi la préservation d'une concurrence saine sur le marché de l'immobilier.\n\nEn introduisant cette disposition, l'objectif est de décourager la spéculation immobilière excessive, tout en préservant les acteurs légitimes de la rénovation et du développement immobilier."}