{"id": 2050, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/2050", "date": "2024-10-18", "status": "Rejeté", "proposed_by": [{"first_name": "Cyrielle", "last_name": "Chatelain", "party": "Écologiste et Social"}, {"first_name": "Christine", "last_name": "Arrighi", "party": "Écologiste et Social"}, {"first_name": "Karim", "last_name": "Ben Cheikh", "party": "Écologiste et Social"}, {"first_name": "Tristan", "last_name": "Lahais", "party": "Écologiste et Social"}, {"first_name": "Eva", "last_name": "Sas", "party": "Écologiste et Social"}], "summary": "La Loi Climat et Résilience n’a pas permis de s'attaquer aux moteurs de l'artificialisation des sols ni d'apporter les ressources nécessaires à la mise en œuvre efficace de la politique Zéro Artificialisation Nette (ZAN).\nCet amendement, travaillé avec la Fondation Abbé Pierre et la Fondation pour la Nature et l'Homme, vise à répondre à ces enjeux,  en supprimant les abattements pour durée de détention en le remplaçant par un abattement équivalent à l’actualisation de la valeur d’acquisition du bien en fonction de l’inflation pour déterminer la plus-value imposable. Il propose également, de la même manière que sur les plus-values mobilières, de rehausser le prélèvement forfaitaire unique à hauteur de 70 % sur la vente de terrains nus constructibles au lieu du taux forfaitaire de 19% prévu actuellement.\nL’une des causes de l’artificialisation réside dans l’attrait financier des terrains constructibles, dont la valeur est bien supérieure à celle des terres agricoles, naturelles et forestières. En France, la valeur moyenne d’un hectare de terre agricole est estimée à 6 130 € en 2022, un hectare de terrain constructible environ 920 000 €.\nAfin de désinciter ces comportements et de mieux redistribuer la valeur produite par le classement du terrain en zone constructible, cet amendement propose donc l’augmentation des taxes existantes sur les plus-values de cessions de terrains nus devenus constructibles. Pour rappel, cette hausse suit la recommandation du Conseil Economique Social et Environnemental (CESE), qui préconise une hausse de la taxation jusqu’à 70%, afin d’envoyer un signal clair aux propriétaires sans être confiscatoire.\nEn utilisant l'outil fiscal, cet amendement contribuerait à limiter les incitations à l'urbanisation des espaces naturels, agricoles et forestiers, tout en renforçant les moyens de l'Etat, qui pourront être redéployés notamment au profit des acteurs engagés dans la protection des sols (agences de l'eau, établissements publics fonciers et dons d'installation pour les jeunes agriculteurs).\n\n"}