{"id": 2210, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/2210", "date": "2024-10-18", "status": "Adopté", "proposed_by": [{"first_name": "Moerani", "last_name": "Frébault", "party": "Ensemble pour la République"}, {"first_name": "Nicolas", "last_name": "Metzdorf", "party": "Ensemble pour la République"}, {"first_name": "Nicole", "last_name": "Sanquer", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Mikaele", "last_name": "Seo", "party": "Ensemble pour la République"}, {"first_name": "Olivier", "last_name": "Serva", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "David", "last_name": "Amiel", "party": "Ensemble pour la République"}, {"first_name": "Jean-Pierre", "last_name": "Bataille", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Sophie", "last_name": "Panonacle", "party": "Ensemble pour la République"}, {"first_name": "Brigitte", "last_name": "Klinkert", "party": "Ensemble pour la République"}, {"first_name": "Jean-François", "last_name": "Rousset", "party": "Ensemble pour la République"}, {"first_name": "Charles", "last_name": "Sitzenstuhl", "party": "Ensemble pour la République"}, {"first_name": "Christophe", "last_name": "Marion", "party": "Ensemble pour la République"}, {"first_name": "Béatrice", "last_name": "Piron", "party": "Horizons & Indépendants"}, {"first_name": "Béatrice", "last_name": "Roullaud", "party": "Rassemblement National"}], "summary": "La production de logements sociaux dans les DROM-COM, et notamment en Polynésie française où la politique publique locale de l’habitat a fixé des objectifs de production ambitieux d’ici à 2030, demeure insuffisante au regard de la demande des populations ultra-marines. De nombreuses friches immobilières existent dans ces territoires qui constituent un réservoir pour la production de logements sociaux dans des délais inférieurs à la construction de programmes neufs.\nAu regard de la lutte contre l’artificialisation excessive des sols, ces opérations de réhabilitation lourde de friches immobilières doivent être encouragées afin d’accroître la production de logements sociaux avec une empreinte environnementale réduite, que ce soit dans les départements ou dans les collectivités d’outre-mer.\nPar exemple, la société ARANA, filiale à 100% de l’OPH, a été constituée en 2023 en Polynésie française pour produire des logements sociaux dans un contexte de forte pénurie sur ce territoire.\nCependant, cette société s’est vue refuser la délivrance de l’agrément sollicité au motif que le projet ne serait pas éligible aux dispositions de l’article 199 undecies C du CGI, en raison (i) de la doctrine administrative applicable et (ii) du fait que l’article 199 undecies C du CGI ne renvoyait pas explicitement aux dispositions de l’article 257 du même code. L’article 257 du CGI prévoit en effet que sont considérés comme immeubles neufs « les immeubles qui ne sont pas achevés depuis plus de cinq ans, qu’ils résultent d’une construction nouvelle ou de travaux portant sur des immeubles existants qui ont consisté en une surélévation ou qui ont rendu à l’état neuf : soit la majorité des fondations ; soit la majorité des éléments hors fondations déterminant la résistance et la rigidité de l’ouvrage ; soit la majorité de la consistance des façades hors ravalement ; soit l’ensemble des éléments de second œuvre tels qu’énumérés par décret en Conseil d’Etat, dans une proportion fixée par ce décret qui ne peut être inférieure à la moitié pour chacun d’entre eux ».Compte-tenu de la lecture existante de l’administration fiscale sur la portée de la loi relative à l’aide fiscale pour la production de logements sociaux outre-mer, il est donc proposé ici d’amender les articles 199 undecies C et 244 quater X du CGI, afin d’inclure clairement à l’aide fiscale à l’investissement outre-mer dans le secteur du logement social, l’acquisition d’immeubles réhabilités ayant fait l’objet de travaux de rénovation lourde.\nCet amendement rejoint la volonté du gouvernement d’augmenter la production de logements neufs et d’aider à la réhabilitation de logements anciens.\nCet amendement a été travaillé avec la Fédération des Entreprises des Outre-mer (FEDOM)."}