{"id": 2223, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/2223", "date": "2024-10-18", "status": "Adopté", "proposed_by": [{"first_name": "Aurélien", "last_name": "Lopez-Liguori", "party": "Rassemblement National"}], "summary": "La taxe sur les services fournis par les opérateurs de communications électroniques (ou taxe sur le chiffre d’affaires des opérateurs de communications électroniques – TCA‑OCE ) a été instaurée en 2009, afin de financer France Télévisions après la suppression de la publicité sur les chaînes de télévision publiques à partir de 20h ; elle porte sur le montant des abonnements et autres sommes acquittés par les usagers en rémunération des services de communications électroniques qu'ils fournissent. Elle est aujourd'hui intégralement reversée au budget de l'Etat.\nLes opérateurs français soulignent que ce prélèvement touche de façon non négligeable leurs investissements (En 2022, ils avaient versé 3 Md€ depuis 2009), sans raison valable puisque sa finalité initiale a disparu et avec, pour effet secondaire, de renforcer l’asymétrie avec les géants du numérique, qui n’y sont pas assujettis. Ceci en plein période d'investissement pour le déploiement de la 5G et de la fibre.\nEn effet, les entreprises numériques, en particulier les GAFAM, génèrent d'importants bénéfices en France, utilisant les infranstructures des opérateurs sans pour autant payer à la hauteur de cette utilisation. Ils échappent à une imposition proportionnelle aux revenus qu'ils tirent du marché français. Tandis que les opérateurs français sont soumis à des taux d’imposition élevés, les GAFAM profitent souvent de régimes fiscaux avantageux dans d'autres juridictions, ce qui crée une inégalité fiscale. L’inclusion des GAFAM dans la TOCE est un premier pas pour corriger cette distorsion en garantissant que ces grandes entreprises contribuent de manière plus équitable au budget de l'Etat."}