{"id": 2623, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/2623", "date": "2024-10-19", "status": "Rejeté", "proposed_by": [{"first_name": "Philippe", "last_name": "Brun", "party": "Socialistes et apparentés"}], "summary": "Cet article vise à assimiler aux biens listés dans l’actuelle assiette de l’impôt sur la fortune immobilière (IFI) les liquidités et les contrats d’assurance vie investis en unités de compte, c’est-à-dire en action d’entreprises. Ainsi élargi, l’IFI pourra par son rendement amélioré contribuer à nos comptes publics par ailleurs largement mobilisés pour le soutien de notre économie en temps de crise et notamment en faveur des PME/TPE.\nLa mise en place de l’IFI en lieu et place de l’impôt de solidarité sur la fortune (ISF) a été guidée en début de ce quinquennat par une politique plus générale pour stimuler l’investissement. Si le début de quinquennat a certes vu un redémarrage de l’investissement privé, force est de constater qu’aujourd’hui l’imposition ainsi redéfinie laisse toujours de côté des biens qui ne peuvent être considérés comme des moteurs premiers de la prise de risque et des soutiens directs à l’économie. Aussi, la proposition initiale qui était de ne plus taxer à l’ISF uniquement les biens non productifs, a été dévoyée, car la mise en place de l’IFI en lieu et place de l’ISF a entraîné la défiscalisation de liquidités non productives que sont les comptes bancaires et les contrats d’assurance-vie, largement défiscalisés par ailleurs sur leurs rendements. Ajuster la fiscalité sur ces biens permettrait d’engendrer de nouvelles recettes à l’État sans que l’économie en pâtisse."}