{"id": 2628, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/2628", "date": "2024-10-19", "status": "Rejeté", "proposed_by": [{"first_name": "Philippe", "last_name": "Brun", "party": "Socialistes et apparentés"}], "summary": "Cet article vise à moduler les taux et familialiser l’assiette de la CEHR.\nLa CEHR a été mise en place sous le quinquennat de Nicolas Sarkozy. Elle a alors été présentée comme un gage de sérieux budgétaire européen pour assurer la contribution des plus aisés aux mesures de responsabilité budgétaire mises en place tout à la fin de ce mandat (Loi n° 2011‑1977 du 28 décembre 2011 de finances pour 2012, article 2, I).\nMaintenir le système de doublement des seuils d’entrée pour les couples comme actuellement dans cette contribution écarte trop largement nombre de foyers fiscaux, quand le seuil de 250 000 euros reste formellement mis en avant. Rappelons qu’à juste titre, cette « super imposition » sur le revenu n’est pas affectée par le plafonnement des prélèvements obligatoires organisé dans le cadre du prélèvement forfaitaire unique, mis en place en 2018. Ce qui permet une plus juste imposition des revenus du capital des plus aisés, qui plus est en temps de crise.\n\nLe produit supplémentaire de l’impôt ainsi obtenu doit initier une nécessaire alimentation par des ressources fiscales équitablement sollicitées de nos comptes publics. Il faut au plus vite éviter qu’une future accumulation de la dette sur notre économie n’oblige à terme à mettre sous pression nos dépenses publiques sans choix assumé et organisé, au détriment des solidarités qu’elles permettent.\nMettre un terme à la familiarisation augmenterait sensiblement son rendement, évalué à 1milliard d’euros en 2018. L’empilement peu coordonné de mesures fiscales de faveur à disposition des foyers les plus aisés accrédite la réalité d’un dernier décile des contribuables qui paieraient proportionnellement un impôt moindre que les moins aisés : relever la CEHR permettrait de lutter contre cette réalité et redonnerait une certaine substance au sentiment d’équité fiscale.\n\nAinsi, le présent article ne change pas les seuils de l’actuelle contribution exceptionnelle sur les hauts revenus (CEHR), mais redonne substance à l’entrée dans cet impôt, permettant de ressouder le contrat républicain et la contribution des plus aisées à la solidarité nationale, via les taux et la fin de la familialisation de l’assiette, c’est-à-dire du calcul de cette contribution."}