{"id": 2687, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/2687", "date": "2024-10-19", "status": "Adopté", "proposed_by": [{"first_name": "Stéphane", "last_name": "Lenormand", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Jean-Pierre", "last_name": "Bataille", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Paul-André", "last_name": "Colombani", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Max", "last_name": "Mathiasin", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Laurent", "last_name": "Mazaury", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Paul", "last_name": "Molac", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Nicole", "last_name": "Sanquer", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Olivier", "last_name": "Serva", "party": "Libertés, Indépendants, Outre-mer et Territoires"}], "summary": "En adéquation avec la politique climatique française comme européenne, le législateur a instauré lors de la loi de finances pour 2019 une déduction exceptionnelle en faveur des équipements permettant aux navires et aux bateaux de transport de marchandises ou de passagers d’utiliser des énergies propres.\nCe dispositif dit de suramortissement vert, modifié à l’occasion de la loi de finances pour 2024 (Loi n° 2023-1322 du 29 décembre 2023 de finances pour 2024, art. 42 V), est actuellement inscrit à l’article 39 decies C du CGI, et arrive à terme le 31 décembre 2024 si aucune prolongation n’est prévue au projet de loi de finances pour 2025 (PLF 2025).Or, ce dispositif est un outil essentiel pour les armateurs français qui doivent faire face à un mur d’investissement « vert » pour le renouvellement de leur flotte. Nous plaidons ainsi en faveur d’une prolongation du dispositif jusqu’en 2027, accompagnée de l’application d’une intensité d’aide majorée pour les petites et moyennes entreprises (PME), tel que prévu par les dispositions de l’article 36 ter du règlement (UE) n° 2023/1315 de la Commission du 23 juin 2023 modifiant le règlement (UE) n° 651/2014 de la Commission du 17 juin 2014 déclarant certaines catégories d’aides compatibles avec le marché intérieur en application des articles 107 et 108 du traité.L’article 39 decies C du CGI a été aménagé récemment afin de tenir compte de l’évolution de la règlementation européenne applicable en matière d’aides d’État et de garantir la conformité du dispositif avec le droit de l’Union européenne. L’application d’une majoration au bénéfice des PME correspond à une juste transposition du règlement européen relatif aux aides d’États nouvellement modifié et notamment son article 36 ter, sous l’encadrement duquel a été placé ce dispositif.\nCe taux d’aide majorée en faveur des PME est important pour assurer l’essor et le développement des PME maritimes, en particulier dans la filière vélique qui se compose principalement de néo-armateurs, start-ups porteuses de nouvelles technologies et innovation, et proposant des solutions de transport décarbonées faisant écho aux ambitions climatiques.\nCe taux d’aide majorée, au bénéfice des PME, permettrait de soutenir les jeunes entreprises de la filière vélique déjà fortement impactée par la réduction du périmètre d’application du taux maximal lors de la précédente révision du dispositif. En effet, la propulsion vélique, bien que se rapprochant le plus de cette exigence de propulsion décarbonée exclusive, ne peut y répondre totalement du fait de la nécessité de la présence d’un moteur sur les navires véliques pour des raisons de sécurité, notamment lors des manœuvres d’entrées et de sorties des ports. La suppression du dispositif dans son ensemble serait un frein important supplémentaire à l’essor de cette filière."}