{"id": 2741, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/2741", "date": "2024-10-19", "status": "Rejeté", "proposed_by": [{"first_name": "Charles", "last_name": "Rodwell", "party": "Ensemble pour la République"}, {"first_name": "Mathieu", "last_name": "Lefèvre", "party": "Ensemble pour la République"}], "summary": "Cet amendement prévoit d'augmenter la taxe perçue à l'occasion de la délivrance d'un titre de séjour.\nEn matière de titres de séjour, les frais à acquitter par les étrangers se composent de taxes, d’un éventuel droit de visa de régularisation et d’un droit de timbre.\nLe dispositif est complexe, d'autant qu'il présente de nombreuses minorations et exemptions en fonction des catégories de titres, du type de démarches effectuées et des caractéristiques des demandeurs.\nLes droits perçus en application des dispositions fiscales du CESEDA s'élèveraient à environ 200 M€.\nLa taxe de base est prévue par l'article L 436-1 du CESEDA. Elle s'applique à la délivrance et au renouvellement d'un titre de séjour, et son montant est fixé à 200 euros. Ce dispositif a fait l'objet en 2020 d'une simplification partielle qui a également conduit à minorer de façon générale le montant des taxes et droits perçus lors de la délivrance des documents de séjours.\nToutefois, dans un objectif d'amélioration du rendement de cette fiscalité tout autant que dans une logique contributive, le présent amendement prévoit revenir sur cette évolution et de majorer les montants fixés par l'article L. 436-1 du CESEDA.\nDans le détail, l'amendement propose de porter de 200 à 300 euros la taxe perçue à l'occasion de la délivrance ou du renouvellement d'un titre de séjour, et d'augmenter également de 50 à 100 euros le montant minoré de cette taxe (le montant minoré est perçu par exemple pour les titres de séjour suivants : carte de séjour pluriannuelle \"travailleur saisonnier\", cartes de séjour temporaire \"étudiant\", \"étudiant programme de mobilité\", \"recherche d’emploi ou création d’entreprise\", etc.). En outre, l'amendement prévoit de soumettre l'autorisation de séjourner en France au titre du regroupement familial à la taxe de base et non plus au tarif minoré.\nIl est à noter que de nombreuses associations viennent actuellement à l'appui de certains étrangers pour financer les contributions qui leur sont demandées. Ces association sont soutenues par des dons partiellement défiscalisés et/ou le concours de collectivités territoriales. Dans le rapport d'information relatif à la taxation des titres de séjour transmis à la commission des finances en juin 2019, Mme Stella Dupont et M. Jean-François PARIGI avaient détaillé cet état de fait. Les taxes et droits de timbre sont très fréquemment acquittés directement ou indirectement par des associations d'aides aux migrants, ou des centres communaux d'action sociale. Indirectement ou, plus rarement, directement, de l'argent public participe ainsi au financement des taxes imposées aux étrangers en matière de titres de séjour.\nLes auteurs de l'amendement estiment que cette pratique est contraire à l'esprit du texte, n'existe pour aucun des autres innombrables droits et taxes existants, qui peuvent aussi toucher des personnes en situation de très grande précarité. Enfin, la prise en charge de ces contributions par des tiers soutenus par la puissance publique limite fortement le caractère incitatif de certaines contribution (comme le droit de visa de régularisation ou bien le versement anticipé d'une fraction de la somme au moment du dépôt du dossier)."}