{"id": 2768, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/2768", "date": "2024-10-19", "status": "Adopté", "proposed_by": [{"first_name": "Félicie", "last_name": "Gérard", "party": "Horizons & Indépendants"}, {"first_name": "Pierre", "last_name": "Henriet", "party": "Horizons & Indépendants"}, {"first_name": "François", "last_name": "Jolivet", "party": "Horizons & Indépendants"}, {"first_name": "Christophe", "last_name": "Plassard", "party": "Horizons & Indépendants"}], "summary": "Le présent amendement vise à borner dans le temps le crédit d’impôt au titre des manifestations artistiques de qualité organisées par les casinos durant la saison des jeux, dans une logique de bonne gestion des finances publiques.\nEn effet, les casinos, détenant un récépissé de déclaration d'entrepreneur de spectacles vivants valant licence, peuvent bénéficier d'un crédit d'impôt au titre des manifestations artistiques de qualité qu'ils ont directement organisées ou ont contractuellement fait organiser à leur nom et pour leur compte durant la saison des jeux.  Les manifestations artistiques de qualité doivent répondre à plusieurs conditions cumulatives : relever du secteur du spectacle vivant ou enregistré et des arts graphiques, plastiques ou photographiques, être organisées sur le territoire de la commune siège du casino, et répondre à au moins trois des quatre objectifs suivants :\n- Contribuer à la promotion et à la diffusion de spectacles ou d'œuvres accessibles au public le plus large et le plus diversifié ;- Mettre en œuvre une programmation de manifestations réalisées avec le concours d'artistes du spectacle et percevant une rémunération ou avec le concours d'artistes auteurs d'arts graphiques, plastiques ou photographiques ;- Accorder une place significative aux créations, commandes d'œuvres, nouvelles productions, coproductions ou coréalisations ;- Disposer d'une notoriété internationale ou nationale.Par ailleurs, l’amendement demande au Gouvernement de remettre au Parlement un rapport évaluant les effets de ce crédit d’impôt afin de que le Parlement puisse se prononcer en connaissance de cause sur sa prorogation éventuelle."}