{"id": 2813, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/2813", "date": "2024-10-19", "status": "Adopté", "proposed_by": [{"first_name": "Philippe", "last_name": "Brun", "party": "Socialistes et apparentés"}], "summary": "L’actionnariat salarié constitue un leg du Conseil National de la Resistance et du Général de Gaulle. Il a été mis en exergue dans le discours de politique général du Premier Ministre qui a annoncé vouloir le développer.\n\nToutefois, le mécanisme d’actionnariat salarié a plus de difficulté à se développer dans les entreprises non cotées.\n\nL’objectif de 10% du capital détenu par les actionnaires salariés d’ici 2030 affiché lors de la loi PACTE ne pourra être satisfait que si l’Etat, via ses entreprises publiques, remplit son rôle de modèle en la matière. C’est notamment dans cette optique qu’a été adoptée la modification de l’article 31-2 de l’ordonnance du 20 aout 2014 qui prévoit que, lors d’une cession de gré à gré par l’Etat de ses actions au sein d’une entreprise publique, 10% des titres cédés sont proposés aux salariés de l’entreprise.\n\nCet amendement constitue le corollaire de l’article 31-2, à savoir qu’à l’issue d’une nationalisation d’une entreprise entrainant l’éviction des actionnaires salariés, une opération doit être proposée à ces derniers pour réintégrer le capital de leur entreprise. La rédaction de cet amendement reprend donc en miroir celle de cet article 31-2 dans sa dernière version modifiée par la loi PACTE.\n\nPar ailleurs, les salariés et anciens salariés d’EDF ont très mal vécu leur éviction du capital d’EDF en 2023 par le biais de l’offre publique d’achat simplifié. Alors que l’entreprise se redresse et qu’elle est même en capacité de verser d’important dividende à l’Etat, il serait injuste de les laisser à l’écart de ce mécanisme de partage de la valeur auquel ils sont tant attachés.\n\nPour que l’opération soit financièrement neutre pour les salariés, le prix de souscription fixée ne pourra être supérieur au prix de cession de 12 euros perçue en juin 2023 dans le cadre de l’offre publique d’achat simplifiée suivi d’un retrait obligatoire.\n\nEnfin, les recettes de ces cessions de titre seront affectées au programme 732 du compte d’affectation spéciale Participations Financières de l’Etat. Ce programme créé en 2007 était en principe destiné à être abondé de manière autonome par les opérations patrimoniales de l’Etat et non, comme ses dernières années, par le transfert de crédit d’autres programmes. Des recettes émanant des cessions de titres décidées de manière transparente par le Parlement permet de revenir aux objectifs et au fonctionnement d’origine de ce compte d’affectation spéciale.\n\n\n"}