{"id": 3028, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/3028", "date": "2024-10-19", "status": "Adopté", "proposed_by": [{"first_name": "Marie-Pierre", "last_name": "Rixain", "party": "Ensemble pour la République"}], "summary": "Au cœur des mécanismes de réparation des inégalités économiques dans le couple, la prestation compensatoire a pour objectif d’effacer les déséquilibres financiers causés par le divorce dans les conditions de vie des ex-époux. Jusqu’à la loi n°2000-596 du 30 juin 2000, la prestation compensatoire versée sous forme de capital n’était ni déductible pour le débiteur, ni imposable pour son bénéficiaire. Depuis, le régime fiscal de la prestation compensatoire opère des distinctions, et s’articule au profit du débiteur et en fonction du délai dans lequel les versements sont effectués. Premièrement, si le débiteur de la prestation compensatoire s’acquitte de son obligation en numéraire dans les douze mois à compter de la date du jugement, il bénéficie d’une réduction d’impôt sur le revenu égale à 25 % du montant fixé par le juge, dans la limite de 30 500 €, soit une réduction d’impôt maximale de 7 625 €. L’ex-conjoint bénéficiaire n’est alors pas imposé sur la somme reçue. Deuxièmement, lorsque le capital est libéré en numéraire sur une période supérieure à douze mois, les versements suivent le régime fiscal des pensions alimentaires. Ils sont alors déductibles, sans limite, pour le débiteur et imposables pour le bénéficiaire qui perd donc une partie de la compensation financière qui lui revient. Ce deuxième cas de figure interroge en matière d’équité et de justice, et peut même constituer un levier de violence économique. En effet, l’ex-conjoint débiteur à qui l’on accorde une facilité de paiement pourra dès lors choisir le régime fiscal le plus avantageux, tandis que l’ex-conjoint bénéficiaire, en plus de souffrir d’un paiement différé et étalé de son dû, se verra imposé sur des sommes qui n’auraient pas dû l’être. En outre, alors qu’à la suite d’un divorce le niveau de vie des femmes baisse de 22 % contre 3 % pour les hommes, la loi de finances pour 2021 a pris acte de la décision n°2019-824 QPC du 31 janvier 2020 du Conseil constitutionnel et ouvert un nouveau droit à déduction pour l’ex-conjoint débiteur. Ainsi, cet amendement a pour objectif de réduire les inégalités économiques causées par un divorce en revoyant le traitement fiscal des prestations compensatoires versées sur une période supérieure à 12 mois afin qu’elles ne constituent plus un revenu imposable pour le bénéficiaire."}