{"id": 3078, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/3078", "date": "2024-10-19", "status": "Adopté", "proposed_by": [{"first_name": "Gérault", "last_name": "Verny", "party": "UDR"}], "summary": "Cet amendement vise à réformer la fiscalité sur les donations et successions afin de favoriser les transmissions en ligne directe.\nAujourd'hui, la France applique des taux de taxation sur les successions parmi les plus élevés d'Europe, atteignant jusqu'à 45 % en ligne directe, et dispose d'un des abattements les plus faibles dans le monde, fixé à 100 000 €.\nL’amendement propose de relever l’abattement à 120 000 € pour les donations et successions en ligne directe. Une telle mesure permettra de mieux soutenir la transmission anticipée du patrimoine, ce qui favorisera la mobilité intergénérationnelle des capitaux.\nEn libérant ainsi une part substantielle des patrimoines plus tôt, cette réforme permet aux jeunes générations de bénéficier d’une capacité accrue à consommer et investir, stimulant ainsi l’économie dans une période de leur vie où ces décisions sont les plus impactantes. L'amendement répond donc à l’enjeu de renforcer le pouvoir d’achat des jeunes, tout en orientant le capital vers ceux qui sont en mesure de le valoriser.\nEn outre, cette proposition vise à alléger la pression fiscale qui pèse sur les ménages des classes moyennes. Ces dernières, souvent propriétaires de patrimoines intermédiaires, supportent aujourd'hui une charge fiscale disproportionnée en matière de transmission. En augmentant l’abattement à 120 000 €, l'amendement réduit cette iniquité, permettant ainsi une meilleure redistribution des ressources sans peser excessivement sur les familles de condition modeste ou intermédiaire.\nLibérer cette épargne accumulée en la réorientant vers les générations ayant une forte propension à consommer et investir contribuerait non seulement à relancer l’économie, mais également à valoriser les principes de transmission patrimoniale au sein de la société. Sur un plan plus conceptuel, cet allègement fiscal renforce l’importance des valeurs de filiation et de transmission, tout en préservant l’équilibre entre solidarité familiale et efficacité économique.\nAinsi, cette réforme allège la fiscalité pesant sur les patrimoines modestes et moyens, tout en concentrant l’imposition sur les transmissions les plus importantes, en cohérence avec l’objectif de justice fiscale et de redistribution."}