{"id": 3119, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/3119", "date": "2024-10-19", "status": "Adopté", "proposed_by": [{"first_name": "Jean-Philippe", "last_name": "Tanguy", "party": "Rassemblement National"}], "summary": "Cet amendement, travaillé avec OneVoice, vise à instaurer une contribution spécifique sur l’utilisation d’animaux dans le cadre d’expérimentations scientifiques, afin de financer le développement de méthodes alternatives à l’expérimentation animale. En 2022, 2 128 058 animaux ont été utilisés pourdes expérimentations en France. Pourtant, 90% des traitements testés avec succès sur les animaux se révèlent inefficaces ou dangereux pour les êtres humains.\nAlors même que certaines méthodes alternatives à l’expérimentation animale éprouvées existent déjà, elles ne sont pas toujours utilisées. Par ailleurs, certaines applications n’ont pas encore de méthodes alternatives faute de recherche en ce sens. Ainsi, cette contribution permettrait de dégager un budget de plus de 2 millions d’euros pour soutenir la recherche de méthodes alternatives. Ce budget pourrait notamment venir alimenter le FC3R.\nCette mesure répond à une demande sociétale forte pour réduire l’utilisation d’animaux dans la recherche. Selon un sondage Ipsos commandé par l’ONG One Voice, publié en août 2023, 89 % des Français sont favorables au développement de méthodes substitutives à l’expérimentation animale, et 77 % se déclarent défavorables à cette pratique, exprimant ainsi une forte attente pour une évolution vers des solutions alternatives. Par ailleurs, cette enquête met en lumière que de nombreuses procédures menées en France sont classées comme “très douloureuses ou stressantes”, en particulier sur certaines espèces comme les chiens.\nLa France reste l'un des pays européens ayant le plus recours à l’expérimentation animale, et en particulier aux procédures dites “sévères”. Cette contribution vise donc à encourager la recherche sur des méthodes alternatives tout en alignant la France sur les attentes de ses citoyens et les ambitions européennes pour arriver à drastiquement réduire le nombre d’animaux utilisés."}