{"id": 316, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/316", "date": "2024-10-16", "status": "Adopté", "proposed_by": [{"first_name": "Julie", "last_name": "Delpech", "party": "Ensemble pour la République"}, {"first_name": "Céline", "last_name": "Calvez", "party": "Ensemble pour la République"}], "summary": "Cet amendement, travaillé avec le Mouvement associatif, a pour objectif de clarifier les articles 200 et 238 bis du Code général des impôts en précisant textuellement dans leur champ d’application l’inclusion des coordinations et fédérations d’associations lorsque celles-ci concourent à l’objectif d’intérêt général des associations qu’elles représentent.\nEn effet, la lecture actuelle de ces deux textes maintient un doute quant à la possible inclusion de ces structures de mutualisation et de support. Ainsi, certains groupements se sont vus refuser la possibilité de recourir au mécénat, malgré leur rôle primordial dans l’exécution des missions des associations d’intérêt général qu’ils rassemblent. À l’heure où la puissance publique insiste sur la mutualisation des fonctions support, induisant un coût financier conséquent pour les coordinations et fédérations d’associations assurant cette mutualisation, le bénéfice de la déduction des dons pour assurer ces missions d’appui technique, juridique, d’information auprès des citoyens et de plaidoyer paraît essentiel.\nDès lors, ces modifications de forme du Code général des impôts permettraient simplement de garantir aux coordinations et fédérations d’associations d’intérêt général de pouvoir se financer, aux côtés de la subvention publique, auprès des particuliers, fondations et entreprises, en bénéficiant de mécénat et de mécénat de compétences."}