{"id": 3471, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/3471", "date": "2024-10-19", "status": "Rejeté", "proposed_by": [{"first_name": "David", "last_name": "Amiel", "party": "Ensemble pour la République"}, {"first_name": "Thomas", "last_name": "Cazenave", "party": "Ensemble pour la République"}, {"first_name": "Roland", "last_name": "Lescure", "party": "Ensemble pour la République"}, {"first_name": "Pieyre-Alexandre", "last_name": "Anglade", "party": "Ensemble pour la République"}, {"first_name": "Nicolas", "last_name": "Metzdorf", "party": "Ensemble pour la République"}, {"first_name": "Brigitte", "last_name": "Klinkert", "party": "Ensemble pour la République"}, {"first_name": "Jean-François", "last_name": "Rousset", "party": "Ensemble pour la République"}], "summary": "Cet amendement vise à doubler les abattements dont peuvent bénéficier les frères et sœurs, les neveux et nièces et à créer de nouveaux abattements pour les enfants de conjoint et petits-enfants de conjoint, dans le cadre d’une donation. Alors que les donataires en ligne directe bénéficient d’un abattement à hauteur de 100 000 euros, en l’état actuel du droit les donataires en ligne indirecte ne bénéficient que d’un abattement de 15 932€ pour les frères et sœurs et de 7967€ pour les neveux et nièces. Ces différences font l’objet d’une véritable incompréhension de la part des proches du donateur. Concernant les enfants de conjoint et les petits-enfants de conjoint, il n’existe pas à ce stade d’abattements qui leur sont spécifiques, nous proposons donc de créer de nouveaux abattements fixés également à 31 865€.Nous souhaitons que cette nouvelle dépense n’entraîne pas une charge excessive pour le trésor public. C’est pourquoi nous proposons en parallèle d’augmenter le seuil d’imposition à 49% pour les successions supérieures à 3 611 354 euros.Cet amendement s’inscrit donc dans une logique simple : répondre aux injustices du système actuel, qui n’a pas pris en compte l’évolution des familles, la pénalisation des lignes indirectes et la concentration excessive de certaines très grosses successions. Par ailleurs, cela permettra mécaniquement de réinjecter de l’argent aujourd’hui immobilisé dans l’économie, en incitant de nombreux ménages à la donation.\nCet amendement a été adopté en commission des finances."}