{"id": 3556, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/3556", "date": "2024-10-19", "status": "Adopté", "proposed_by": [{"first_name": "Véronique", "last_name": "Louwagie", "party": "Droite Républicaine"}, {"first_name": "Laurent", "last_name": "Wauquiez", "party": "Droite Républicaine"}, {"first_name": "Jean-Didier", "last_name": "Berger", "party": "Droite Républicaine"}, {"first_name": "Marie-Christine", "last_name": "Dalloz", "party": "Droite Républicaine"}, {"first_name": "Philippe", "last_name": "Juvin", "party": "Droite Républicaine"}, {"first_name": "Corentin", "last_name": "Le Fur", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}, {"first_name": "Thibault", "last_name": "Bazin", "party": "Droite Républicaine"}, {"first_name": "Valérie", "last_name": "Bazin-Malgras", "party": "Droite Républicaine"}, {"first_name": "Anne-Laure", "last_name": "Blin", "party": "Droite Républicaine"}, {"first_name": "Sylvie", "last_name": "Bonnet", "party": "Droite Républicaine"}, {"first_name": "Émilie", "last_name": "Bonnivard", "party": "Droite Républicaine"}, {"first_name": "Jean-Yves", "last_name": "Bony", "party": "Droite Républicaine"}, {"first_name": "Ian", "last_name": "Boucard", "party": "Droite Républicaine"}, {"first_name": "Jean-Luc", "last_name": "Bourgeaux", "party": "Droite Républicaine"}, {"first_name": "Xavier", "last_name": "Breton", "party": "Droite Républicaine"}, {"first_name": "Hubert", "last_name": "Brigand", "party": "Droite Républicaine"}, {"first_name": "Fabrice", "last_name": "Brun", "party": "Droite Républicaine"}, {"first_name": "François-Xavier", "last_name": "Ceccoli", "party": "Droite Républicaine"}, {"first_name": "Pierre", "last_name": "Cordier", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Vincent", "last_name": "Descoeur", "party": "Droite Républicaine"}, {"first_name": "Fabien", "last_name": "Di Filippo", "party": "Droite Républicaine"}, {"first_name": "Julien", "last_name": "Dive", "party": "Droite Républicaine"}, {"first_name": "Virginie", "last_name": "Duby-Muller", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Forissier", "party": "Droite Républicaine"}, {"first_name": "Philippe", "last_name": "Gosselin", "party": "Droite Républicaine"}, {"first_name": "Justine", "last_name": "Gruet", "party": "Droite Républicaine"}, {"first_name": "Michel", "last_name": "Herbillon", "party": "Droite Républicaine"}, {"first_name": "Vincent", "last_name": "Jeanbrun", "party": "Droite Républicaine"}, {"first_name": "Guillaume", "last_name": "Lepers", "party": "Droite Républicaine"}, {"first_name": "Olivier", "last_name": "Marleix", "party": "Droite Républicaine"}, {"first_name": "Alexandra", "last_name": "Martin", "party": "Droite Républicaine"}, {"first_name": "Frédérique", "last_name": "Meunier", "party": "Droite Républicaine"}, {"first_name": "Yannick", "last_name": "Neuder", "party": "Droite Républicaine"}, {"first_name": "Jérôme", "last_name": "Nury", "party": "Droite Républicaine"}, {"first_name": "Éric", "last_name": "Pauget", "party": "Droite Républicaine"}, {"first_name": "Christelle", "last_name": "Petex", "party": "Droite Républicaine"}, {"first_name": "Vincent", "last_name": "Rolland", "party": "Droite Républicaine"}, {"first_name": "Michèle", "last_name": "Tabarot", "party": "Droite Républicaine"}, {"first_name": "Jean-Pierre", "last_name": "Taite", "party": "Droite Républicaine"}, {"first_name": "Antoine", "last_name": "Vermorel-Marques", "party": "Droite Républicaine"}, {"first_name": "Jean-Pierre", "last_name": "Vigier", "party": "Droite Républicaine"}], "summary": "Cet amendement du groupe Droite républicaine propose de permettre une transmission par anticipation aux bénéficiaires de contrats d’assurances vie des primes versées avant le 1er octobre 2024 par les titulaires avant leurs 70 ans, et ayant atteint 70 ans au 31 décembre 2025, dans la limite de 152 500 € par bénéficiaire.\nLes transmissions de patrimoine au décès ou au cours de la vie doivent être facilitées. Les patrimoines constitués l’ont été le plus souvent à partir de revenus qui ont déjà été taxés. C’est la raison pour laquelle les députes de la droite Républicaine souhaitent réduire les droits de succession et/ou donation car, en la matière, les Français sont beaucoup plus taxés que leurs voisins européens.\nA ce titre, le pourcentage que représente l’impôt sur les successions par rapport au PIB est un bon indicateur : ce taux est de 0,7 % en France alors que la moyenne européenne n’est que de 0,2 %. En outre, il n’existe pas de droits de successions au Portugal, en Suède, en Autriche ou encore en Norvège.\nEn France, un enfant qui reçoit un patrimoine taxable de 500 000 € au décès de l’un de ses parents, doit s’acquitter de 78 000 € d’impôts. A montant égal, le fisc allemand ne prélèvera lui que 11 000 €. Aux États-Unis, seuls les patrimoines de plusieurs millions de dollars font l’objet d’une taxation.\nEn 2010, les droits de succession et de donation rapportaient 8 milliards d’euros à l’État français. En 2022, ils représentaient 17,5 milliards, soit une augmentation de 120 % sur 12 ans.\nForce est de constater également que les Français héritent de plus en plus tard. L’âge moyen à l’héritage est passé de 30 ans en 1900 à 50 ans en 2020. Il paraît opportun de favoriser les donations.\nPour autant, la situation catastrophique de nos comptes publics limite actuellement la possibilité de dispositifs plus incitatifs.\nLe dispositif actuel au travers de l’article 990 I du Code général des impôts prévoit qu’en cas de décès du titulaire d’un contrat d’assurance-vie, ses bénéficiaires profitent d’une fiscalité spécifique sur les sommes qui leur sont versées.\nCes règles dépendent de l’âge de l’assuré lors du versement des primes sur le contrat.\nUn abattement de 152 500 € par bénéficiaire est appliqué sur les capitaux décès issus des primes versées avant les 70 ans de l’assuré.\nCet amendement propose de permettre une transmission par anticipation, aux bénéficiaires desdits contrats des primes versées avant le 1er octobre 2024 par les titulaires avant leurs 70 ans, et ayant atteint 70 ans au 31 décembre 2025, dans la limite de 152 500 € par bénéficiaire.\nLes abattements utilisés par ce dispositif seraient alors déduits des abattements de même nature, s’ils existent toujours, à la date du décès.\nLe rachat de contrat d’assurance vie est soumis aux dispositions fiscales de droit commun.\nCe dispositif établi à titre dérogatoire ne s’appliquerait que pour la seule année 2025 et permettrait à la fois de générer de l’activité économique et aux bénéficiaires des contrats, conjoints ou enfants et petits-enfants de financer des besoins spécifiques.\nPar ailleurs, cette mesure ne coûte rien à l’État puisque ces sommes auraient de toute façon fait l’objet d’une exonération au moment du décès du titulaire.\nCet amendement participerait à la baisse du taux d’épargne, qu’a prévu le Gouvernement, de 17,6 % en 2025 à 15,4 % en 2029, dans le plan budgétaire et structurel à moyen terme (PSMT) 2025 2028.\nActuellement, l’épargne totale des Français atteint près de 6 000 milliards d’euros, soit le double de la dette publique. Les deux tiers dorment sur des comptes bancaires ou sont placés en épargne dite réglementée (assurance vie, livret d’épargne) et leur capacité à relancer la machine économique est insuffisamment évaluée et exploitée.\nLa mise en place d’outils fiscaux incitatifs à la libération de l’épargne pourrait dynamiser la consommation des ménages et par extension participer à la relance.\nSi la Droite Républicaine propose des allégements de fiscalité, elle a également présenté un plan d’économies documenté de 50 milliards d’euros. Ce projet est fondé sur la méthode de l’année blanche (aucune hausse de crédits hors missions régaliennes) et articulé autour de trois axes : la réduction de la lourdeur administrative, la fin de l’assistanat pour préserver le social, un meilleur contrôle de l’immigration. Ce plan prévoit des mesures d’urgence permettant de dégager des économies immédiates et des propositions de réformes structurelles à mettre en œuvre dès cette année pour le redressement de nos finances publiques. Redressement qui passera avant tout par la baisse des dépenses publiques."}