{"id": 3570, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/3570", "date": "2024-10-19", "status": "Adopté", "proposed_by": [{"first_name": "Christine", "last_name": "Arrighi", "party": "Écologiste et Social"}], "summary": "Le présent amendement vise à inciter les compagnies aériennes à accélérer le renouvellement de leur ﬂotte en choisissant des avions qui réduisent d’au moins 15 % des émissions de dioxyde de carbone par rapport à ceux qu’ils remplacent. Inspiré d’une mesure s’inspire de celui déjà en vigueur pour le transport maritime, voté lors de la loi de ﬁnances pour 2019 (art. 56). Il ﬁxe à 30 % le taux de suramortissement pour les avions neufs qui seront acquis par les compagnies aériennes entre le 1er janvier 2025 et le 31 décembre 2028 aﬁn de remplacer des aéronefs moins performants sur le plan environnemental, à la condition que les avions nouveaux permettent une réduction d’au moins 15 % des émissions de dioxyde de carbone par rapport aux seconds. Les nouveaux appareils permettront également une réduction de l’empreinte sonore de 30% en moyenne.\nLes objectifs de décarbonation du transport aérien d’ici 2050 ne sont plus un simple souhait mais une obligation, partagés par les régulateurs et parties prenantes du secteur. La feuille de route Destination 2050 présentée par tous les acteurs de l’aviation civile européenne en février 2021, est une exigence impérative et dresse une trajectoire en phase avec les objectifs du paquet Fit for 55 de textes législatifs proposés par la Commission européenne le 14 juillet 2021. Le présent amendement vise donc à inscrire dans la loi les engagements pris par le Gouvernement, aﬁn de soutenir la transition énergétique du transport aérien via des incitations ﬁscales pour les compagnies aériennes.\nElle s’appuie sur deux leviers principaux d’ici 2050 : le renouvellement des ﬂottes d’aéronefs et l’incorporation de biocarburants durables d’aviation (SAF).\nAu-delà du soutien au développement des SAF, il est nécessaire de soutenir l’effort d’investissement du secteur. Le renouvellement des ﬂottes demeure un levier majeur pour réduire l’empreinte sonore et les émissions de CO2 de ses activités, or il représente un coût exorbitant pour les compagnies aériennes durement touchées par la crise sanitaire. Sans un dispositif, ces compagnies se trouvent en position de faiblesse face à une concurrence déloyale. En effet, les compagnies aériennes hors union européenne bénéficient de subventions importantes pour l’achat de nouveaux avions. Cela compromettrait gravement leurs efforts en faveur d'une transition écologique équitable et efficace, tout en laissant la concurrence internationale, soutenue par des subventions, prendre une avance déloyale.\nPour que le dispositif soit pleinement efﬁcace, l’amendement prévoit la rétrocession de l’avantage ﬁscal au locataire ou crédit-preneur à l’instar du dispositif de ﬁnancement similaire dans le secteur maritime. L’entrée en vigueur du dispositif est subordonnée à la validation de celui-ci par la Commission européenne au regard du régime des aides d’État."}