{"id": 3630, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/3630", "date": "2024-10-19", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Le présent amendement a pour objet de faire contribuer les passagers aériens à l’effort de rétablissement des comptes publics.\nLes mesures qu’il prévoit généreront un rendement supplémentaire de 1 Md€, qui portera :\n- sur les trajets de l’aviation commerciale d’affaires à hauteur de 150 M€, avec la création d’un tarif de solidarité de la taxe sur le transport aérien de passagers (TTAP) spécifique à cette catégorie de service ;\n- sur les trajets relevant d’un service aérien régulier à hauteur de 850 M€, au moyen d’une hausse du tarif de solidarité de la TTAP.\nCette hausse du tarif de solidarité de la TTAP est assurée en instaurant une différence de taxation entre les trajets de longue distance (au moins 5 500 kilomètres) et les trajets plus courts. L’effort est majoritairement porté par les classes dites « affaires » pour lesquelles les passagers bénéficient de services additionnels par rapport à la classe de droit commun.\nEn outre, le présent amendement entend préserver la situation spécifique des collectivités ultramarines, qui font l’objet du premier type de tarif, indépendamment de la distance. Il est par ailleurs précisé que les distances des trajets sont déterminées à partir de l’aérodrome principal de leur territoire.\nPar ailleurs, l’entrée en vigueur au 1er janvier 2025 de cette nouvelle grille tarifaire appelle une mise à jour informatique de l’outil déclaratif. Puisque cette mise à jour ne pourra intervenir qu’au cours du premier semestre 2025, des dispositions réglementaires viendront compléter le présent amendement afin, d’une part, de préciser les modalités de déclaration de la TTAP durant la période antérieure à la mise à jour et, d’autre part, de prévoir un dispositif de régularisation une fois que la gestion et le recouvrement de la taxe seront définitivement opérationnels."}