{"id": 3645, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/3645", "date": "2024-10-19", "status": "Adopté", "proposed_by": [{"first_name": "Romain", "last_name": "Daubié", "party": "Les Démocrates"}, {"first_name": "Emmanuel", "last_name": "Mandon", "party": "Les Démocrates"}, {"first_name": "Perrine", "last_name": "Goulet", "party": "Les Démocrates"}, {"first_name": "Jean-Paul", "last_name": "Mattei", "party": "Les Démocrates"}, {"first_name": "Sophie", "last_name": "Mette", "party": "Les Démocrates"}, {"first_name": "Erwan", "last_name": "Balanant", "party": "Les Démocrates"}, {"first_name": "Géraldine", "last_name": "Bannier", "party": "Les Démocrates"}, {"first_name": "Christophe", "last_name": "Blanchet", "party": "Les Démocrates"}, {"first_name": "Philippe", "last_name": "Bolo", "party": "Les Démocrates"}, {"first_name": "Blandine", "last_name": "Brocard", "party": "Les Démocrates"}, {"first_name": "Mickaël", "last_name": "Cosson", "party": "Les Démocrates"}, {"first_name": "Laurent", "last_name": "Croizier", "party": "Les Démocrates"}, {"first_name": "Olivier", "last_name": "Falorni", "party": "Les Démocrates"}, {"first_name": "Marc", "last_name": "Fesneau", "party": "Les Démocrates"}, {"first_name": "Bruno", "last_name": "Fuchs", "party": "Les Démocrates"}, {"first_name": "Jean-Carles", "last_name": "Grelier", "party": "Les Démocrates"}, {"first_name": "Frantz", "last_name": "Gumbs", "party": "Les Démocrates"}, {"first_name": "Cyrille", "last_name": "Isaac-Sibille", "party": "Les Démocrates"}, {"first_name": "Sandrine", "last_name": "Josso", "party": "Les Démocrates"}, {"first_name": "Philippe", "last_name": "Latombe", "party": "Les Démocrates"}, {"first_name": "Pascal", "last_name": "Lecamp", "party": "Les Démocrates"}, {"first_name": "Delphine", "last_name": "Lingemann", "party": "Les Démocrates"}, {"first_name": "Éric", "last_name": "Martineau", "party": "Les Démocrates"}, {"first_name": "Louise", "last_name": "Morel", "party": "Les Démocrates"}, {"first_name": "Hubert", "last_name": "Ott", "party": "Les Démocrates"}, {"first_name": "Jimmy", "last_name": "Pahun", "party": "Les Démocrates"}, {"first_name": "Frédéric", "last_name": "Petit", "party": "Les Démocrates"}, {"first_name": "Maud", "last_name": "Petit", "party": "Les Démocrates"}, {"first_name": "Josy", "last_name": "Poueyto", "party": "Les Démocrates"}, {"first_name": "Richard", "last_name": "Ramos", "party": "Les Démocrates"}, {"first_name": "Sabine", "last_name": "Thillaye", "party": "Les Démocrates"}, {"first_name": "Nicolas", "last_name": "Turquois", "party": "Les Démocrates"}, {"first_name": "Philippe", "last_name": "Vigier", "party": "Les Démocrates"}], "summary": "Cet amendement du groupe Les Démocrates reprend le dispositif fiscal de possibilité d'assujettissement des opérations de bureaux en logements, déposée par Romain Daubié et ses collègues du groupe Les Démocrates et votée à l'unanimité à l'Assemblée nationale début 2024.\n\nLes chiffres de la construction pour l’année 2022 révèlent une importante baisse de la production de logements et augurent potentiellement de futures pénuries. En tout état de cause, depuis 30 ans, le taux d’effort immobilier des ménages n’a cessé d’augmenter, le phénomène du logement cher s’étendant peu à peu de Paris aux villes de province.\nS’il n’existe pas de solution miracle, la crise actuelle du logement nous pousse au pragmatisme et augmenter le stock de logements disponibles est nécessaire. La facilitation des opérations de transformation de bureaux en logements réunit de nombreux avantages, notamment ceux de lutter contre la vacance des locaux, de favoriser la création de logements tout en respectant des objectifs de transition énergétique et en répondant aux objectifs de mixité sociale voulus par le code de l’urbanisme.\nLe développement du télétravail et des bureaux flexibles depuis la crise du COVID-19 et dans les années à venir ouvre de nouvelles possibilités pour la fourniture d’habitations supplémentaires. Entre 2015 et 2019, seul 0,99 % de la superficie des nouveaux logements provenait d’anciens locaux à usage commercial. Alors que le télétravail hebdomadaire ne concernait que 3 % des salariés en 2019, la pandémie a fait bondir ce chiffre à 15 %, ainsi que le révèle une étude la Banque de France parue au mois de février 2023.\nDepuis deux ans, le taux d’occupation des bureaux a ainsi diminué de 5,4 %, provoquant un ralentissement de la demande dans ce secteur. Saisir cette opportunité de l’augmentation de la vacance des bureaux pour les transformer en logements constitue une première piste pour répondre aux enjeux actuels du logement. De plus, il s’agit d’une bonne occasion pour atteindre les objectifs posés par la loi dite « Climat et résilience », de neutralisation de l’artificialisation des sols à horizon 2050 et de réduction de moitié de notre consommation foncière à moyen terme, en substituant des opérations de transformation aux opérations de construction, beaucoup plus énergivores.\nCependant, cette transformation de bureaux en logements peut avoir une incidence en matière de taxe d’aménagement pour les communes. En effet, la taxe d’aménagement est due sur l’ensemble des opérations d’aménagement, de construction, de reconstruction ou d’agrandissement des bâtiments, installations ou aménagements de toute nature nécessitant une autorisation d’urbanisme.\nLa transformation de locaux de bureaux en locaux à usage d’habitation implique un changement de destination qui n’entre dans le champ d’application de la taxe d’aménagement qu’à la condition d’aboutir à une augmentation de la surface.\nLorsque la transformation ne donne lieu à aucune création de surface, l’absence de perception de taxe d’aménagement peut être préjudiciable aux communes accueillant de tels projets, dès lors que ladite transformation est susceptible d’induire des frais d’investissement dans des équipements collectifs pour la collectivité locale. En effet, la création de nouveaux logements induite par l’opération de transformation de bureaux en logements a pour conséquence la modification des besoins d’un quartier, notamment en termes d’écoles, de crèches, et autres infrastructures collectives que la commune doit mettre à disposition de ses administrés.\nAinsi, cet amendement entend permettre aux communes de décider de manière souveraine, d'assujettir ou non les opérations de transformation de bureaux en logements à la taxe d'aménagement, en fonction des besoins en service public identifiés et de l'équilibre des opérations sur leur territoire."}