{"id": 3652, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/3652", "date": "2024-10-19", "status": "Rejeté", "proposed_by": [{"first_name": "Romain", "last_name": "Eskenazi", "party": "Socialistes et apparentés"}], "summary": "Le secteur aérien fait face à des défis majeurs pour atteindre les objectifs de décarbonation fixés à l’horizon 2050. La feuille de route « Destination 2050 », élaborée par les acteurs de l’aviation civile européenne en février 2021, propose une trajectoire alignée avec le programme « Fit for 55 » de la Commission européenne. En France, la feuille de route nationale pour la décarbonation de l’aviation, issue de la loi « Climat et Résilience » du 22 août 2021, repose sur deux leviers principaux : le renouvellement des flottes d’aéronefs et l’incorporation de biocarburants durables (SAF).Les carburants d’aviation plus durables (CAD ou SAF en anglais) sont un outil essentiel pour la réduction des émissions de CO2, en particulier pour les vols moyen et long courriers, avec des réductions potentielles allant jusqu'à 120 % grâce aux carburants synthétiques. Le gouvernement français a d’ailleurs réaffirmé son engagement en faveur de la décarbonation du secteur, comme l’a souligné le Premier ministre dans sa récente déclaration de politique générale le 1e octobre 2024.Cependant, l’utilisation des SAF est largement ralentie par leur coût prohibitif, bien plus élevé que celui du kérosène, créant ainsi une distorsion de concurrence pour les compagnies françaises et européennes, qui affecte lourdement la compétitivité de notre pavillon aérien. Afin de remédier à ce désavantage flagrant et favoriser l’usage de SAF, cet amendement propose la création d'un crédit d’impôt à hauteur de 50 % de la différence de coût entre l’achat des SAF et celui du kérosène conditionné au dépassent les seuils obligatoires, de sortent à faciliter et encourager d’aller au-delà des objectifs européens.Ce dispositif permettra également de réduire les distorsions de concurrence vis-à-vis des compagnies non européennes et d'atténuer les coûts pour les passagers voyageant au départ des Région ultrapériphériques (RUP)."}