{"id": 3734, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/3734", "date": "2024-10-26", "status": "Rejeté", "proposed_by": [{"first_name": "Alexandra", "last_name": "Masson", "party": "Rassemblement National"}], "summary": "Le présent sous-amendement à l’amendement I-3630 du gouvernement vise à ce que « l’effort de rétablissement des comptes publics » qui est demandé au secteur aérien n’entraîne pas :\n-        un lourd handicap économique  pour les compagnies aériennes commerciales françaises\n-        la disparition des compagnies aériennes françaises d’affaires.\nCe sous-amendement vise d’une part à ne pas pénaliser les compagnies aériennes commerciales françaises. La hausse de la taxe présentée par le Gouvernement va se traduire par une perte de compétitivité du transport aérien français et pénaliser l’attractivité de la destination France.\nPrévoir 1 milliard d’euros de recettes budgétaires par une hausse de la Taxe de Solidarité sur les Billets d’Avion (TSBA) au Budget 2025 va à l’encontre des règles adoptées par d’autres pays européens. L'Autriche, l'Irlande et tout récemment la Suède, ont décidé de réduire la taxation du transport aérien, pour relancer leurs économies. Sans parler de pays comme la Chine ou l’Inde où le transport aérien connait un développement exponentiel aidé par leurs gouvernements par des achats d’avions par centaines.\nLe secteur aérien représente plus de 1,142 millions d’emplois directs et indirects en France. Les aéroports, les compagnies aériennes ou encore les constructeurs participent largement au développement économique et à l’emploi des territoires dans lesquels ils sont implantés. Air France/KLM emploie 90% de ses salariés en France, soit près de 40 000 emplois directs. Il est le premier employeur privé de la région Ile-de-France. L’aviation générale et l’aviation d’affaires sont sources de plusieurs dizaines de milliers d’emplois non délocalisables et indispensables à la connectivité des territoires, comme pour les liaisons transversales pour lesquelles il n’existe pas d’autres modalités de transport.\nCe sous-amendement vise d’autre part à supprimer la distinction entre turbopropulseurs et turboréacteurs et à établir le montant du tarif de solidarité pour la catégorie « Aéronef d’Affaires » à trois (3) fois celui proposé pour la catégorie de service « Avec Services Additionnels » pour les destinations intermédiaires et lointaines et à deux (2) fois ledit tarif pour les destinations européennes ou assimilées. Sans cette modification du tarif, l’amendement I-3630 du gouvernement entrainerait l’arrêt de l’activité pour la quasi-totalité des compagnies françaises d’aviation d’affaires.\nPour rappel, l’amendement I-3630 du gouvernement propose une augmentation dans un rapport de 1 à 400 du montant du tarif de la TSBA pour l’aviation d’affaires, ce qui n’est pas soutenable.\nLa disparition des opérateurs d’aéronefs d’affaires entraînera une réduction drastique des redevances permettant le fonctionnement des plateformes aéroportuaires de province et des services de l’Etat, qui pour la plupart d’entre elles n’accueillent pas de compagnies effectuant des liaisons régulières. Ces dernières ne pouvant compter sur les seules redevances des aéroclubs, seront donc contraintes de fermer, portant ainsi atteinte à la connectivité et à l’attractivité des territoires non-desservis ou mal desservis par le train.\nUn avion qui ne décolle pas d’un aéroport français étant, avant tout, un avion qui n’y atterrit plus, la France renoncera également aux recettes générées par la clientèle étrangère en visite en France (TVA, IS).\nL’aviation d’affaires concourt également (à hauteur de 55 000 heures de vol par an) aux évacuations sanitaires et au transport d’organe, en tant qu’acteur incontournable de cette chaîne de soin. Rappelons que pour le transport d’organe, de jour comme de nuit, l’avion doit décoller dans les deux heures après l’appel. La disparition de ces acteurs (dont l’équilibre économique, à l’image de la profession de taxi en province, repose sur une activité sanitaire et une activité de transport de passagers) obligera les services publics hospitaliers à recourir à des opérateurs basés à étranger, perdant ainsi en rapidité d’intervention.\nLes acteurs du secteur œuvrent notamment en matière d’incorporation de carburants durables (Dassault Falcon Service ou Michelin Air Service emportent déjà 30 % de CAD dans leurs vols alors que la règlementation impose 2 % de CAD ; les aéroports du Bourget et de Nice disposent de cuves dédiées à l’aviation d’affaires). Les compagnies aériennes ne pourront pas à la fois payer un tel niveau de taxe et poursuivre leur politique volontariste d’incorporation de CAD (dont le coût est entre 2 et 6 fois plus cher que le carburant conventionnel).\nA titre d’illustration, l’Italie a instauré en décembre 2011 une taxe sur l’aviation d’affaires d’un montant de 100 à 200 euros en fonction de la distance. Cette taxe a entrainé une chute de 15 % du trafic de l’aviation d’affaires en Italie et une disparition quasi complète du pavillon italien avec, à la clef, la destruction de milliers d’emplois. La Suisse a renoncé à appliquer une telle taxe et privilégié un taux d’incorporation de CAD plus important pour l’aviation d’affaires.\nAussi, le sous-amendement propose que l’augmentation du montant du tarif de solidarité soit conséquente certes, mais reste « raisonnable » et supportable pour les compagnies aériennes françaises. Cela leur permettra de continuer leurs activités, de préserver leurs emplois, tout en contribuant grandement au redressement des comptes publics."}