{"id": 3766, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/3766", "date": "2024-10-28", "status": "Rejeté", "proposed_by": [{"first_name": "Frantz", "last_name": "Gumbs", "party": "Les Démocrates"}], "summary": "Selon l’amendement proposé les populations ultramarines qui voyagent entre la France hexagonale et leur territoire sont défavorisées par rapport aux voyageurs aériens vers les destinations intermédiaires. En effet, s’ils voyagent en classe économique les premiers paieront 2 fois 9,50€ alors que les seconds, une seule fois 15€.\nLe présent sous-amendement vise à exclure les territoires insulaires et ultramarins du champ de la hausse de la taxe de solidarité sur les billets d’avion (TSBA).\nUne telle hausse aura en effet pour conséquence d’accentuer davantage la fracture territoriale entre l’hexagone et l’outre-mer et dégradera considérablement le pouvoir d’achat de nos compatriotes ultra-marins, déjà confrontés à la vie chère. De même, la hausse engendrera une baisse structurelle de la fréquentation touristique dans les territoires ultramarins.\nLe transport aérien est aujourd’hui essentiel pour le développement économique des territoires d’Outre-mer et leurs habitants, qui est aussi une alternative pour travailler et rejoindre leurs familles dans l’hexagone.\nL’objectif est de répondre à la nécessité d’une meilleure prise en compte par l’État de l’éloignement géographique des territoires insulaires et ultramarins par rapport à la France hexagonale, et des difficultés financières qui en découlent, tant pour les populations et les entreprises des Outre-mer.\nEn outre, la clientèle dite « affinitaire » est très importante pour nos compagnies aériennes, qui font déjà l’objet d’une fiscalité lourde et auront à supporter la hausse de la TSBA sur leurs autres destinations."}