{"id": 41, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/41", "date": "2024-10-12", "status": "Adopté", "proposed_by": [{"first_name": "Éric", "last_name": "Ciotti", "party": "UDR"}], "summary": "Cet amendement déposé par le Groupe UDR vise à supprimer la taxe \"Contribution à la vie étudiante et de campus\" (CVEC).\nDepuis la rentrée universitaire 2018 les étudiants payent une contribution à la vie étudiante et de campus dont le montant initial était de 90€ et qui s’élève à présent à 107€. Cette contribution est destinée « à favoriser l'accueil et l'accompagnement social, sanitaire, culturel et sportif des étudiants et à conforter les actions de prévention et d'éducation à la santé réalisées à leur intention ».\nCette dernière a été instaurée par la loi du 8 du mars 2018. En mars 2019, une circulaire ministérielle précise que sa vocation est de « favoriser l’accueil ou l’accompagnement social, sanitaire, culturel et sportif des étudiants ».\nFortement décriée par les syndicats étudiants qui la considère comme un impôt accentuant leur précarisation, la CVEC pose également question du fait de l’opacité de ses résultats et de son utilisation.\n-  Collectée par les CROUS régionaux, elle censée donner aux universités les moyens nécessaires à l’amélioration de la vie étudiante.\n-  Mise en commun au niveau national, elle est ensuite redistribuée aux universités publiques et n’est pas censée servir à autres choses qu’à l’amélioration de la qualité de vie des étudiants.\n-  Sur l’année universitaire 2022-2023, la CVEC a permis de récolter 160 millions d’euros cependant au terme de 4 ans d’application le bilan de CVEC est flou, il n'y a pas de bilan comptable détaillé du gouvernement, les universités publiques manquent de transparence dans l’utilisation de ces fonds et les étudiants ont du mal à percevoir le retour sur investissement.\n- À SciencesPo Lille en 2022 les fonds de la CVEC ont été utilisés pour installer un \"coin sieste\" dans l’université et des vélos d’appartements dans la bibliothèque. Mais aussi pour organiser la soirée LGBTQIA+ du collectif BCBGscpLille dont la première partie était en non-mixité (interdite aux hommes blancs, cisgenre et hétérosexuels).\n-  À l’université Grenoble Alpes, les fonds ont été utilisés pour soulager la masse salariale (contre les directives de la loi), recruter une assistante sociale et rémunérer le personnel du campus. Les fonds de la CVEC ont servi en 2021 à organiser un « festival décolonial ».\n-  À l’université Paris Nanterre en 2021 les fonds de la CVEC ont servi à acheter 10 micro-ondes et trois bacs de tri. Mais également à financer les 8 meetings des étudiants musulmans de France (affilié au Panislamisme des frères musulmans).\n-  À l’université de Lyon III, la CVEC finance en partie le podcast « Divin.e : minorité sexuelle et de genre » (qui soutient que l’hétérosexualité n’existe pas à l’état naturel.\n- Enfin en 2021, à l’ENS Lyon, la CVEC a financé le festival « Les Gouines font leur cinéma ».\nCes quelques exemples choisis montrent de quelle manière les universités publiques conçoivent « l'accompagnement social, sanitaire, culturel et sportif des étudiants », tout ceci sans évoquer les millions d’euros dont l’utilisation est strictement inconnue.\nSelon un rapport de la Cour des Comptes de 2022 (\"le soutien de l'État à la vie étudiante\") mettant en lumière une étude de l’Observatoire de la vie étudiante (OVE) a mesuré que près de 60 % des étudiants ayant une activité rémunérée pour financer leurs études, 20 % des boursiers et 50 % des étudiants étrangers ont déclaré avoir connu des difficultés financières aggravées.\nÀ l'heure où les \"Restos du Coeur\" comptent 32 000 étudiants inscris en 2022, le groupe UDR est favorable à la suppression de cette contribution qui ne permet pas aux étudiants dans les faits de bénéficier d'un meilleur service universitaire grâce à cette taxe de plus en plus coûteuse chaque année mais plutôt de financer des associations n'ayant pas de but pédagogique et universitaire."}