{"id": 502, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/502", "date": "2024-10-16", "status": "Adopté", "proposed_by": [{"first_name": "Jean-Victor", "last_name": "Castor", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Nicolas", "last_name": "Sansu", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Emmanuel", "last_name": "Maurel", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Emmanuel", "last_name": "Tjibaou", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Stéphane", "last_name": "Peu", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Soumya", "last_name": "Bourouaha", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Édouard", "last_name": "Bénard", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "André", "last_name": "Chassaigne", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Elsa", "last_name": "Faucillon", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Émeline", "last_name": "K/Bidi", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Karine", "last_name": "Lebon", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Jean-Paul", "last_name": "Lecoq", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Frédéric", "last_name": "Maillot", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Yannick", "last_name": "Monnet", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Marcellin", "last_name": "Nadeau", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Mereana", "last_name": "Reid Arbelot", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Davy", "last_name": "Rimane", "party": "Gauche Démocrate et Républicaine"}], "summary": "La situation de la Guyane est unique en France. En effet, sur ce territoire de 8 millions 400 milles hectares, 90% des terres sont encore considérées comme appartenant à l’État, du fait de l’application de la doctrine coloniale du Terra Nullius.En 2017, un mouvement social d'une ampleur sans précédent, a abouti à la signature des Accords de Guyane, publiés au JO le 2 mai 2017. Ces accords prévoient notamment la cession gratuite par l'État de 250 000 ha de foncier à la Collectivité Territoriale de Guyane et aux communes et de 20 000 hectares en tant que capital à la SAFER (ainsi créée).Et pour cause, sur ce territoire d’une superficie proche de celle du Portugal, l’agriculture occupe environ 0,47 % de la surface (50 % dans l’Hexagone) et ne couvre pas les besoins alimentaires d’une démographie en augmentation croissante. Le taux de couverture alimentaire par les produits locaux (frais et transformés) n’est que de 20%. En effet, si le maraîchage et l’arboriculture assurent 80 % des besoins en fruits et légumes frais ; l’élevage couvre seulement 20 % des besoins en viande bovine, timidement 5 % en viande caprine et ovine et moins de 1 % en poulet de chair. La riziculture s’était développée dans le passé mais a quasiment disparu, malgré un riz de qualité, laissant place à environ 131 000 tonnes d’importation annuelle, en provenance des États Unis (72 %), d’Inde (14 %) et du Brésil (11 %), le solde provenant principalement du Surinam. Le déficit de production étant massivement importé, la population guyanaise est rendue très vulnérable en cas de hausse des cours mondiaux des denrées alimentaires, qui se répercutent sur les prix des aliments dépendants des importations.Cette dépendance alimentaire de la Guyane est d’autant plus grave que la population augmente de manière exponentielle. Il s’agit de la région de France hors Mayotte où la croissance démographique est la plus forte ( + 1,6 % par an entre 2015 et 2021). Selon l’Insee, au 1er janvier 2050, la Guyane comptera 428 000 habitants, soit un doublement de sa population en près de 40 ans.C’est la raison pour laquelle, la feuille de route de l’agriculture guyanaise, publiée conjointement en avril 2023 par l’État, la CTG et la Chambre d’agriculture de Guyane, après plusieurs années de concertation, prévoit plusieurs volets d’action avec comme objectif 75 000 hectares de surface agricole utiles (SAU) à l’horizon de 2030 soit moins de 1 % de la superficie guyanaise. Cet objectif étant également inscrit au Schéma d’Aménagement Régional approuvé par décret en Conseil d’Etat n° 2016-931 du 6 juillet 2016. L’objectif est atteignable à condition de rendre le foncier nécessaire au développement agricole accessible. Les 20 000 hectares pour l'agriculture actés par les accords de Guyane en 2017 sont donc dépassés et largement insuffisants.Il est urgent de desserrer l’étau foncier en Guyane pour notamment tendre à une souveraineté et sécurité alimentaire. A défaut, les conséquences sociales et économiques déjà visibles (vie chère, paupérisation extrême et rapide, développement des activités économiques parallèles…) seront irréparables.En alignant, de manière progressive ( lissée sur 10 années), la superficie cédée à la SAFER par les accords de Guyane (20 000 hectares), sur la surface agricole utile définie dans le SAR (75 000 hectares), des surfaces dédiées à l’agriculture pourront dès à présent être sanctuarisées ce qui contribuerait à donner de la visibilité à la Collectivité Territoriale de Guyane (CTG), aux communes et au monde agricole pour la planification de l'organisation de la filière. Compte tenu des contraintes naturelles ( topographie, zones inondables, zones de corridor écologique…), le taux de conversion en SAU est de l’ordre de 50% à 60% du foncier à aménager. C’est la raison pour laquelle atteindre l’objectif de 75000ha de SAU nécessite une superficie allant de 125000 ha et 150000 ha transférés (soit moins de 2% de la superficie totale de la Guyane).Le lissage sur 10 années et le transfert progressif par lot ne générant pas pour la SAFER un surcoût à ses charges de gestion amenées à croitre par son développement déjà planifié."}