{"id": 562, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/562", "date": "2024-10-16", "status": "Rejeté", "proposed_by": [{"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}, {"first_name": "Corentin", "last_name": "Le Fur", "party": "Droite Républicaine"}, {"first_name": "Vincent", "last_name": "Rolland", "party": "Droite Républicaine"}, {"first_name": "Antoine", "last_name": "Vermorel-Marques", "party": "Droite Républicaine"}, {"first_name": "Frédérique", "last_name": "Meunier", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Hubert", "last_name": "Brigand", "party": "Droite Républicaine"}, {"first_name": "Jean-Pierre", "last_name": "Vigier", "party": "Droite Républicaine"}, {"first_name": "Julien", "last_name": "Dive", "party": "Droite Républicaine"}, {"first_name": "Valérie", "last_name": "Bazin-Malgras", "party": "Droite Républicaine"}, {"first_name": "Ian", "last_name": "Boucard", "party": "Droite Républicaine"}], "summary": "Cet amendement vise à adapter la Taxe Incitative Relative à l’Utilisation d’Energie Renouvelable dans les Transports (TIRUERT) à la nouvelle règlementation européenne applicable aux carburants d’aviation durables (SAF).\nL’extension de la TIRUERT aux carburants d’aviation depuis le 1er janvier 2022 a été conçue comme un signal des pouvoirs publics à l’attention des acteurs du secteur aérien nationaux pour stimuler l’incorporation de carburants d’aviation plus durables en anticipation de la mise en place d’objectifs européens dans le cadre du paquet Fit for 55.\nLe règlement ReFuel Aviation ayant été adopté et entrant en vigueur au 1er janvier 2025, il est ainsi proposé de supprimer l’extension de TIRUERT aux carburants d’aviation.\nLe règlement européen introduit en effet plusieurs évolutions par rapport au dispositif initié par la France, dont une augmentation de l’objectif d’incorporation de biocarburants et la suppression du double comptage lié à l’utilisation de biocarburant dit « de 2ème génération ». Il mettra également fin à la possibilité de se soustraite à ces objectifs via une taxe exonératoire, remplaçant celle-ci par une amende en cas de non-respect.\nPar ailleurs, la TIRUERT a contribué à dégrader la compétitivité des compagnies aériennes françaises qui s’approvisionnent sur le territoire national, alors qu’elles subissent déjà un désavantage structurel face à leurs concurrents. Le SAF acquis par les compagnies aériennes auprès des distributeurs dans le cadre du mandat français est facturé au prix de la TIRUERT, soit de l’ordre de 5 000 €/T, bien au-dessus du prix du marché européen (environ 3500 €/T) et nettement plus élevé qu’aux États-Unis, où il est inférieur à 2 000 €/T grâce à des aides gouvernementales. Ainsi, la TIRUERT constitue un obstacle à la décarbonation du secteur aérien français.\nLe rendement de la TIRUERT étant extrêmement faible, sa suppression n’entrainera pas de perte de recettes significatives pour l’État.\nTel est l’objet de cet amendement qui a été travaillé avec les acteurs français du transport aérien."}