{"id": 568, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/568", "date": "2024-10-16", "status": "Adopté", "proposed_by": [{"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}, {"first_name": "Corentin", "last_name": "Le Fur", "party": "Droite Républicaine"}, {"first_name": "Vincent", "last_name": "Rolland", "party": "Droite Républicaine"}, {"first_name": "Antoine", "last_name": "Vermorel-Marques", "party": "Droite Républicaine"}, {"first_name": "Frédérique", "last_name": "Meunier", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Hubert", "last_name": "Brigand", "party": "Droite Républicaine"}, {"first_name": "Jean-Pierre", "last_name": "Vigier", "party": "Droite Républicaine"}, {"first_name": "Julien", "last_name": "Dive", "party": "Droite Républicaine"}, {"first_name": "Valérie", "last_name": "Bazin-Malgras", "party": "Droite Républicaine"}, {"first_name": "Ian", "last_name": "Boucard", "party": "Droite Républicaine"}, {"first_name": "Philippe", "last_name": "Juvin", "party": "Droite Républicaine"}], "summary": "Cet amendement vise à stimuler la recherche et le développement de méthodes d’expérimentation n’utilisant pas d’animaux, en leur accordant un taux préférentiel de crédit impôt recherche (CIR).\nCes dernières années, les méthodes in vitro (organoïdes, et organoïdes sur puce notamment) et in silico (modélisations, simulations) ont connu un développement considérable au niveau mondial. Cependant, en France, les moyens font défaut et beaucoup de jeunes entreprises pourtant très innovantes se trouvent restreintes dans le développement de leurs projets, faute de financements suffisants.\nAu-delà de la réduction d’utilisation d’animaux vivants, ces nouvelles technologies et leurs applications offrent des perspectives considérables, tant sur le plan scientifique qu’économique. La concurrence internationale est très forte et il est important que la France ne perde pas sa souveraineté sur ces marchés d’avenir.\nC’est aussi dans ce contexte de reconquête de l’indépendance technologique qu’il est nécessaire de soutenir les entreprises dans leur effort de développement d’approches et de méthodes permettant de remplacer l’utilisation d’animaux à des fins scientifiques.\nPar cet amendement, les dépenses liées au développement des méthodes alternatives aux animaux bénéficieront d’un taux de CIR préférentiel, soit dans le cadre d’une activité principale de l’entreprise, soit dans le cadre d’un projet spécifique."}