{"id": 59, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/59", "date": "2024-10-12", "status": "Rejeté", "proposed_by": [{"first_name": "Éric", "last_name": "Ciotti", "party": "UDR"}], "summary": "Cet amendement déposé par le Groupe UDR vise à supprimer la niche fiscale à l'égard des intermittents du spectacle.\nSi toutes les niches fiscales sont légales par définition, la pertinence de certaines peut poser question alors qu'elles sont quasi absentes du débat public notamment celle pour les intermittents du spectacle. Le régime des intermittents couvre environ 100 000 à 120 000 personnes chaque année.\nLa France compte, selon la Loi de finances 2024, 467 niches fiscales dont celle des intermittents du spectacle en France faisant référence à un ensemble de dispositions spécifiques qui concernent le régime d’indemnisation chômage et les avantages fiscaux liés au statut d’intermittent.\nCe régime particulier vise à soutenir les artistes et techniciens du spectacle qui ont des emplois temporaires et discontinus, souvent liés à des projets à durée limitée.Cependant, ce régime dérogatoire a un coût important pour l’État.\nLe coût global de ce régime comprend deux principales composantes :\n1. Le coût de l’indemnisation chômage des intermittents :\nLes intermittents du spectacle bénéficient d’un régime spécial d’indemnisation chômage, plus favorable que celui des autres demandeurs d’emploi. Ce régime est financé en partie par les cotisations des employeurs du secteur et par le système d’assurance chômage général (Unédic), mais il est également soutenu par des subventions de l’État. En 2022, le déficit du régime des intermittents était estimé à 1 milliard d’euros par an. Ce déficit représente la différence entre les cotisations versées par les employeurs et les salariés intermittents, et les prestations chômage versées aux intermittents.\n2. Les avantages fiscaux\nEn plus des allocations chômage, les intermittents du spectacle bénéficient de certains avantages fiscaux spécifiques. Ces avantages comprennent principalement la déduction forfaitaire pour frais professionnels, qui permet aux artistes de déduire une partie de leurs frais de représentation (transports, costumes, instruments, etc.).\nEn combinant le coût de l’indemnisation chômage (environ 1 milliard d’euros par an) et les avantages fiscaux liés à leur statut, le coût total pour l’État français de la “niche fiscale” des intermittents du spectacle peut être estimé à environ 1,1 à 1,2 milliard d’euros par an.\nCe régime est critiquable du fait de son coût élevé et les abus potentiels.."}