{"id": 690, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/690", "date": "2024-10-17", "status": "Adopté", "proposed_by": [{"first_name": "Anne", "last_name": "Le Hénanff", "party": "Horizons & Indépendants"}, {"first_name": "Nathalie", "last_name": "Colin-Oesterlé", "party": "Horizons & Indépendants"}, {"first_name": "Didier", "last_name": "Lemaire", "party": "Horizons & Indépendants"}, {"first_name": "Henri", "last_name": "Alfandari", "party": "Horizons & Indépendants"}, {"first_name": "Jean-Michel", "last_name": "Brard", "party": "Horizons & Indépendants"}, {"first_name": "Lise", "last_name": "Magnier", "party": "Horizons & Indépendants"}], "summary": "Aux termes du II de l’article 1378 octies du code général des impôts, l’administration fiscale est tenue de suspendre les avantages fiscaux des associations au titre des dons, versements et legs lorsqu’une décision pénale définitive a été rendue au titre de l’une des infractions limitativement énumérées dans ce dispositif.\nDepuis plusieurs années, les professionnels de l’agriculture ne cessent d’alerter les pouvoirs publics et les parlementaires sur la recrudescence d’actes de malveillance envers les agriculteurs de la part d’associations activistes.\nToutefois, ces actions illicites subies par les agriculteurs, les professionnels de l’agroalimentaire et plus largement les professionnels de la viande ne sont pas visées au II de l’article 1378 octies du code général des impôts.\nAfin de conjuguer l’objectif poursuivi et les exigences de constitutionnalité, il est proposé d’élargir la liste des infractions pénales susceptibles d’exclure les associations du champ de la réduction d’impôt accordée au titre des dons réalisés par les particuliers (article 1378 octies du CGI) en visant : l’entrave aux conditions de travail et à l’activité économique par discrimination (article 225‑2 du code pénal), l’introduction dans le domicile d’autrui (article 226‑4 du code pénal), le montage réalisé avec les paroles ou l’image d’une personne sans son consentement (article 226‑8), le fait de « squatter » un terrain appartenant à autrui (article 322‑4-1 du code pénal), la destruction ou la menace de la destruction d’un bien par l’emploi d’un engin explosif ou incendiaire (article 322‑6 et 12 du code pénal), la communication ou la divulgation de fausses informations dans le but de faire croire qu’une destruction, une dégradation ou une détérioration dangereuse pour les personnes va être ou a été commise (article 322‑14 du code pénal) ou encore la provocation à commission d’infractions par tout moyen de communication (articles 23 et 24 de la loi de 1881), ainsi que la diffamation (article 29 de ladite loi).\nCes actes peuvent faire l’objet de condamnation pénales à l’encontre des individus qui les ont perpétrés ; condamnations qui peuvent s’étendre à la personne morale de l’association dont ces personnes sont membres, s’il est établi qu’elles ont agi pour son compte (article 121-2 du code pénal).\nLe complément législatif proposé vient ainsi renforcer un dispositif existant tout en étant conforme aux principes qui régissent la Constitution."}