{"id": 719, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/719", "date": "2024-10-17", "status": "Adopté", "proposed_by": [{"first_name": "Fabrice", "last_name": "Brun", "party": "Droite Républicaine"}, {"first_name": "Vincent", "last_name": "Rolland", "party": "Droite Républicaine"}, {"first_name": "Jean-Yves", "last_name": "Bony", "party": "Droite Républicaine"}, {"first_name": "Jean-Pierre", "last_name": "Vigier", "party": "Droite Républicaine"}, {"first_name": "Frédérique", "last_name": "Meunier", "party": "Droite Républicaine"}, {"first_name": "Sylvie", "last_name": "Bonnet", "party": "Droite Républicaine"}, {"first_name": "Pierre", "last_name": "Cordier", "party": "Droite Républicaine"}, {"first_name": "Vincent", "last_name": "Descoeur", "party": "Droite Républicaine"}, {"first_name": "Christelle", "last_name": "Petex", "party": "Droite Républicaine"}], "summary": "Au cours du mois de septembre 2024, la Cour des Comptes a jugé la situation des finances publiques françaises « vraiment inquiétante ». La France doit ainsi impérativement réduire son déficit public et sa dette, sans pour autant augmenter les impôts de ceux qui travaillent et ont travaillé toute leur vie.\nDans ce cadre de la recherche d’une plus grande justice fiscale en luttant en particulier contre l’évasion fiscale à l’étranger, l’auteur du présent amendement avait fait adopter en Commission des finances le 5 octobre 2022 et en séance publique le 13 octobre 2022 un amendement visant à revenir au régime de base de l’exit tax.\nCette proposition, source de recettes budgétaires nouvelles pour l’État, avait donc fait consensus sur les bancs de l’Assemblée nationale durant l’examen de la Loi de Finances pour 2023. Elle a malheureusement été balayée par l’utilisation de l’article 49 alinéa 3 par le Gouvernement. Il fut redéposé et adopté une nouvelle fois le 11 octobre 2023 en Commission des Finances, à l’occasion de l’examen de la Loi de Finances pour 2024, subissant le même sort à la suite de l’utilisation de l’article 49 alinéa 3 par le Gouvernement.C’est pourquoi l’auteur a souhaité redéposer ce retour de l’Exit tax conforme au dispositif mis en place par Nicolas Sarkozy en 2012, dans le cadre du PLF 2025.L’Exit tax consiste à taxer un contribuable domicilié fiscalement en France et détenant des actions lorsqu’il transfère son domicile fiscal hors de France. Il est imposé sur la plus-value latente qui résulterait de la vente de ses actions.La plus-value latente est constituée par la différence entre le coût d’acquisition d’un bien et sa valeur réelle. L’idée est ainsi de lutter contre les personnes et les entreprises transférant leur domicile ou leur siège social hors de Francesimplement pour éviter l’imposition sur la plus-value résultant de la cession de leurs actions.Il en résulte que le contribuable qui partant à l’étranger paye un impôt sur cette plus-value latente au moment de son départ même s’il ne vend effectivement pas ses actions. Il ne sera remboursé ou définitivement non-imposé que s’il conserve ses actions pendant 15 ans.Le contribuable concerné doit donc procéder annuellement à une déclaration au fisc français pendant 15 ans pour montrer que, même s’il n’est plus résident fiscal français, il n’a pas quitté la France à des seules fins fiscales et il est encore bien propriétaire de ses actions.Au bout de 15 ans, ce contribuable, s’il remplit les conditions légales de conservation de ses actions récupère l’imposition qu’il a éventuellement payée à son départ ou est définitivement exonéré d’imposition s’il faisait l’objet d’unsursis de paiement. Ce délai a été rapporté en 2019 à deux ans, rendant le dispositif inefficaceC’est pourquoi, le présent amendement vise à abroger l’article 112 de la loi n° 2018‑1317 du 28 décembre 2018 de finances pour 2019 et à revenir au régime initial de l’exit tax. Et dégageant de nouvelles recettes budgétaires pour l’État, dans un esprit de justice fiscale, sans alourdir la fiscalité des classes moyennes.Tel est le sens de cet amendement."}