{"id": 738, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/738", "date": "2024-10-17", "status": "Rejeté", "proposed_by": [{"first_name": "Eva", "last_name": "Sas", "party": "Écologiste et Social"}, {"first_name": "Pouria", "last_name": "Amirshahi", "party": "Écologiste et Social"}, {"first_name": "Christine", "last_name": "Arrighi", "party": "Écologiste et Social"}, {"first_name": "Clémentine", "last_name": "Autain", "party": "Écologiste et Social"}, {"first_name": "Léa", "last_name": "Balage El Mariky", "party": "Écologiste et Social"}, {"first_name": "Lisa", "last_name": "Belluco", "party": "Écologiste et Social"}, {"first_name": "Karim", "last_name": "Ben Cheikh", "party": "Écologiste et Social"}, {"first_name": "Benoît", "last_name": "Biteau", "party": "Écologiste et Social"}, {"first_name": "Arnaud", "last_name": "Bonnet", "party": "Écologiste et Social"}, {"first_name": "Nicolas", "last_name": "Bonnet", "party": "Écologiste et Social"}, {"first_name": "Cyrielle", "last_name": "Chatelain", "party": "Écologiste et Social"}, {"first_name": "Alexis", "last_name": "Corbière", "party": "Écologiste et Social"}, {"first_name": "Hendrik", "last_name": "Davi", "party": "Écologiste et Social"}, {"first_name": "Emmanuel", "last_name": "Duplessy", "party": "Écologiste et Social"}, {"first_name": "Charles", "last_name": "Fournier", "party": "Écologiste et Social"}, {"first_name": "Marie-Charlotte", "last_name": "Garin", "party": "Écologiste et Social"}, {"first_name": "Damien", "last_name": "Girard", "party": "Écologiste et Social"}, {"first_name": "Steevy", "last_name": "Gustave", "party": "Écologiste et Social"}, {"first_name": "Catherine", "last_name": "Hervieu", "party": "Écologiste et Social"}, {"first_name": "Jérémie", "last_name": "Iordanoff", "party": "Écologiste et Social"}, {"first_name": "Julie", "last_name": "Laernoes", "party": "Écologiste et Social"}, {"first_name": "Tristan", "last_name": "Lahais", "party": "Écologiste et Social"}, {"first_name": "Benjamin", "last_name": "Lucas-Lundy", "party": "Écologiste et Social"}, {"first_name": "Julie", "last_name": "Ozenne", "party": "Écologiste et Social"}, {"first_name": "Sébastien", "last_name": "Peytavie", "party": "Écologiste et Social"}, {"first_name": "Marie", "last_name": "Pochon", "party": "Écologiste et Social"}, {"first_name": "Jean-Claude", "last_name": "Raux", "party": "Écologiste et Social"}, {"first_name": "Sandra", "last_name": "Regol", "party": "Écologiste et Social"}, {"first_name": "Sandrine", "last_name": "Rousseau", "party": "Écologiste et Social"}, {"first_name": "François", "last_name": "Ruffin", "party": "Écologiste et Social"}, {"first_name": "Sabrina", "last_name": "Sebaihi", "party": "Écologiste et Social"}, {"first_name": "Danielle", "last_name": "Simonnet", "party": "Écologiste et Social"}, {"first_name": "Sophie", "last_name": "Taillé-Polian", "party": "Écologiste et Social"}, {"first_name": "Boris", "last_name": "Tavernier", "party": "Écologiste et Social"}, {"first_name": "Nicolas", "last_name": "Thierry", "party": "Écologiste et Social"}, {"first_name": "Dominique", "last_name": "Voynet", "party": "Écologiste et Social"}], "summary": "Cet amendement identique du nouveau front populaire vise à inclure les jets privés dans l’assiette de la taxe sur le transport aérien de passagers et à renforcer son montant en distinguant les destinations européennes, incluant notamment les pays du Maghreb, des destinations hors Europe.\nIl reprend les propositions de nombreuses organisations de la société civile et de la convention citoyenne pour le climat au sujet de l'adoption d'une écocontribution renforcée sur les billets d'avion. Inspirée de la proposition de la Convention Citoyenne pour le Climat, cette mesure conserve en effet le même objectif : renforcer le principe du « pollueur-payeur » en ciblant particulièrement les voyageurs bénéficiant de services haut de gamme, tout en préservant relativement les passagers en classe économique.\nIl n'est plus possible de laisser l'avion, mode de transport ultra-polluant, être favorisé par rapport au train, mode de transport bas-carbone. Selon l’ADEME, le transport aérien émet 14 à 40 fois plus de CO2 par kilomètre parcouru et par personne transportée que le train. Pourtant, le coût implicite du carbone dans le secteur aérien reste relativement faible par rapport au secteur ferroviaire. Il est important de noter qu’au-delà de cette inégalité, plusieurs pays, comme les Etats-Unis, le Canada, l’Australie ou encore l’Italie et la Suisse, appliquent déjà des taxes sur les jets privés.\nC’est le choix fait par tous nos voisins et notamment les pays hébergeant les principaux hubs européens (London Heathrow, Francfort, Amsterdam Schiphol) qui disposent tous de niveaux de taxation bien supérieurs à ceux de la France. Le Réseau Action Climat a montré que la proposition de la Convention citoyenne rapporterait 3,7 milliards d'euros (3,5 milliards pour un alignement sur le barème britannique et 2,5 milliards sur le barème allemand). Cette taxe est prélevée au décollage, et son montant est calculé en fonction de la destination finale, il n’y a donc aucun risque de fuite de trafic dans d’autres aéroports. Ses recettes sont directement fléchées vers l’AFIT, et permettraient de renforcer les investissements dans les infrastructures de transport décarboné.\nPar ailleurs, alors que des investissements dans les infrastructures ferroviaires, il est pertinent de davantage faire contribuer le secteur aérien. Cela répond également à une exigence de justice sociale de mieux répartir les efforts sur ceux qui sont capables de les assumer. Si la fiscalité du secteur aérien doit être revue de façon profonde et ambitieuse pour mettre fin à tous les avantages dont il profite, la taxe sur les billets d’avion (TSBA) semble le meilleur véhicule pour enclencher cette transition.\nConcrètement, à l’instar de la proposition de la Convention Citoyenne, l’amendement propose d’augmenter significativement la taxe sur le transport aérien de passagers pour les voyageurs les plus aisés. Par exemple, pour les utilisateurs de jets privés, la taxe pourrait atteindre au minimum 3 000 euros pour un vol pour une destination hors de l’Europe, contre une vingtaine d’euros pour un passager en classe économique qui voyage sur le territoire métropolitain ou en Europe.\nEnfin, cette proposition pourrait générer des recettes substantielles pour l’État : plus de 1,2 milliards d’euros par an, même sans réduction du trafic. Et en supposant une baisse de 10 % des ventes de billets, hypothèse considérée ici comme extrême, les recettes resteraient élevées, autour de 0,8 milliards d’euros, sans tenir compte des revenus liés à la taxation des billets des jets privés. Concernant ces derniers, en partant d’une hypothèse de 70 000 vols annuels avec 6 passagers par vol en moyenne, et un montant de 1 000 euros par passager, on pourrait générer environ 0,4 milliards d’euros de recettes supplémentaires par an, malgré une prévision prudente basée sur une baisse du trafic par rapport aux 90 000 vols recensés en 2023.\n"}