{"id": 77, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/77", "date": "2024-10-14", "status": "Rejeté", "proposed_by": [{"first_name": "Max", "last_name": "Mathiasin", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Jean-Pierre", "last_name": "Bataille", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Joël", "last_name": "Bruneau", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Paul-André", "last_name": "Colombani", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Laurent", "last_name": "Mazaury", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Paul", "last_name": "Molac", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Nicole", "last_name": "Sanquer", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Olivier", "last_name": "Serva", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "David", "last_name": "Taupiac", "party": "Non inscrit"}, {"first_name": "Estelle", "last_name": "Youssouffa", "party": "Libertés, Indépendants, Outre-mer et Territoires"}], "summary": "Cet amendement vise à soutenir le parcours résidentiel et l’accès au logement dans les Outre-mer, en incitant à la construction de logements intermédiaires. Pour ce faire, il donne au représentant de l'État dans les départements d’Outre-mer la possibilité d’agréer, au bénéfice du taux réduit de TVA, la construction de logements intermédiaires.\nLa forte demande de logements sociaux dans les Outre-mer ne doit pas éclipser les importants besoins en logements intermédiaires. En s’adressant à la classe moyenne, le locatif intermédiaire est lui aussi gage de mixité sociale en apportant une solution de logement qualitative et à un prix raisonnable dans les zones tendues. Compte tenu des enjeux de coût de la vie, d’attractivité des emplois et du retour des jeunes au pays, le logement intermédiaire apparaît donc, notamment Outre-mer, comme un véritable outil de développement économique et social des territoires.\nLocatif social et locatif intermédiaire se complètent : le second constitue une voie de sortie abordable aux bénéficiaires du premier, libérant par là même autant de logements sociaux. C’est l’esprit du parcours locatif. En acceptant ou non d’agréer les projets de construction, le préfet, qui connaît la réalité et la localisation des besoins, veillera au maintien de cet équilibre.\nDe plus, l’insularité, l’éloignement, les restrictions bancaires, les conditions climatiques ou encore les normes d’aménagement et de construction (par exemple les risques sismique et cyclonique) engendrent des coûts d’entretien et de construction des logements bien plus élevés en Outre-mer que dans l'Hexagone. Ces surcoûts, qui ont durement affecté la compétitivité des entreprises de BTP ces dernières années, sont insuffisamment pris en compte dans les dispositifs de financement du logement. Les bailleurs essuient un nombre significatif d’appels d’offres infructueux, tandis que les promoteurs connaissent des difficultés croissantes pour faire émerger et équilibrer leurs opérations. Une dynamique qui s’amplifiera avec la disparition du PINEL Outre-mer.\nAussi, le présent amendement aligne, pour les départements d’Outre-mer où la carence de logements intermédiaires constitue aujourd’hui un véritable défi, les conditions d’éligibilité au taux réduit de TVA à celles actuellement en vigueur pour les quartiers prioritaires de la politique de la ville (QPV). Tout en renforçant l’intérêt des promoteurs et des investisseurs pour le locatif intermédiaire, cette mesure participera à augmenter l’offre de logements et à développer la mixité sociale dans l’habitat et dans les quartiers.\n\nCet amendement a été travaillé avec la Fédération des Entreprises des Outre-mer (FEDOM)."}