{"id": 823, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/823", "date": "2024-10-17", "status": "Rejeté", "proposed_by": [{"first_name": "Eva", "last_name": "Sas", "party": "Écologiste et Social"}, {"first_name": "Pouria", "last_name": "Amirshahi", "party": "Écologiste et Social"}, {"first_name": "Christine", "last_name": "Arrighi", "party": "Écologiste et Social"}, {"first_name": "Clémentine", "last_name": "Autain", "party": "Écologiste et Social"}, {"first_name": "Léa", "last_name": "Balage El Mariky", "party": "Écologiste et Social"}, {"first_name": "Lisa", "last_name": "Belluco", "party": "Écologiste et Social"}, {"first_name": "Karim", "last_name": "Ben Cheikh", "party": "Écologiste et Social"}, {"first_name": "Benoît", "last_name": "Biteau", "party": "Écologiste et Social"}, {"first_name": "Arnaud", "last_name": "Bonnet", "party": "Écologiste et Social"}, {"first_name": "Nicolas", "last_name": "Bonnet", "party": "Écologiste et Social"}, {"first_name": "Cyrielle", "last_name": "Chatelain", "party": "Écologiste et Social"}, {"first_name": "Alexis", "last_name": "Corbière", "party": "Écologiste et Social"}, {"first_name": "Hendrik", "last_name": "Davi", "party": "Écologiste et Social"}, {"first_name": "Emmanuel", "last_name": "Duplessy", "party": "Écologiste et Social"}, {"first_name": "Charles", "last_name": "Fournier", "party": "Écologiste et Social"}, {"first_name": "Marie-Charlotte", "last_name": "Garin", "party": "Écologiste et Social"}, {"first_name": "Damien", "last_name": "Girard", "party": "Écologiste et Social"}, {"first_name": "Steevy", "last_name": "Gustave", "party": "Écologiste et Social"}, {"first_name": "Catherine", "last_name": "Hervieu", "party": "Écologiste et Social"}, {"first_name": "Jérémie", "last_name": "Iordanoff", "party": "Écologiste et Social"}, {"first_name": "Julie", "last_name": "Laernoes", "party": "Écologiste et Social"}, {"first_name": "Tristan", "last_name": "Lahais", "party": "Écologiste et Social"}, {"first_name": "Benjamin", "last_name": "Lucas-Lundy", "party": "Écologiste et Social"}, {"first_name": "Julie", "last_name": "Ozenne", "party": "Écologiste et Social"}, {"first_name": "Sébastien", "last_name": "Peytavie", "party": "Écologiste et Social"}, {"first_name": "Marie", "last_name": "Pochon", "party": "Écologiste et Social"}, {"first_name": "Jean-Claude", "last_name": "Raux", "party": "Écologiste et Social"}, {"first_name": "Sandra", "last_name": "Regol", "party": "Écologiste et Social"}, {"first_name": "Sandrine", "last_name": "Rousseau", "party": "Écologiste et Social"}, {"first_name": "François", "last_name": "Ruffin", "party": "Écologiste et Social"}, {"first_name": "Sabrina", "last_name": "Sebaihi", "party": "Écologiste et Social"}, {"first_name": "Danielle", "last_name": "Simonnet", "party": "Écologiste et Social"}, {"first_name": "Sophie", "last_name": "Taillé-Polian", "party": "Écologiste et Social"}, {"first_name": "Boris", "last_name": "Tavernier", "party": "Écologiste et Social"}, {"first_name": "Nicolas", "last_name": "Thierry", "party": "Écologiste et Social"}, {"first_name": "Dominique", "last_name": "Voynet", "party": "Écologiste et Social"}], "summary": "\n\nCet amendement vise à supprimer en cinq ans, par tranches de 20 %, le tarif réduit dont bénéficient les poids lourds de transport de marchandises pour leurs consommations de gazole, et ce conformément à l’objectif fixé par l’article 130 de la loi n° 2021-1104 du 22 août 2021, dite loi climat et résilience. En effet, la loi climat et résilience prévoyait une trajectoire ambitieuse visant à aligner la tarification du gazole routier utilisé par le secteur du transport routier de marchandises avec le tarif de TICPE de droit commun applicable au gazole d’ici le 1er janvier 2030. Cependant, malgré cet objectif, le montant de cette dépense fiscale n’évolue pas. En effet, cette dépense fiscale, qui est la plus importante en 2024 du Programme 203 Infrastructures et services de transports, stagne à 1 353 millions d’euros, un niveau rigoureusement identique à celui de 2022 et 2023.\nPourtant, une trajectoire a été votée en 2021 : aligner la tarification du gazole routier sur le tarif normal de la TICPE applicable au gazole d’ici le 1er janvier 2030.\nEn dépit de cet objectif, et même si la DGITM a indiqué qu’un : « travail avec l’ensemble des parties prenantes doit être mené pour construire une trajectoire crédible d’atteinte de cet objectif afin de donner de la visibilité à moyen terme à l’ensemble de la filière », force est de constater que, depuis, aucun progrès n’a été fait. La loi de finances de 2024 ne prévoyait aucune mesure de suppression, même progressive, de cette dépense fiscale. Idem pour ce nouveau projet de loi. Sur ce sujet, la convention citoyenne pour le climat prévoyait de démarrer dès 2021 une trajectoire de hausse annuelle de 3 centimes d'euros par litre dudit tarif réduit.\nRappelons néanmoins que nous souhaitons que la suppression progressive du tarif réduit de la TICPE sur le gazole soit impérativement accompagnée d’un soutien renforcé à la transition énergétique du secteur du transport routier. Cet accompagnement est d’autant plus urgent que le transport, tant de marchandises que de passagers, joue un rôle significatif dans le réchauffement climatique, étant le premier secteur le plus émissif en CO2 en France devant l’agriculture, l’industrie et la construction. A ce titre, nous proposons par exemple un amendement qui prolonge le dispositif de suramortissement dont bénéficient les entreprises de poids lourds pour l’acquisition de véhicules neufs utilisant des énergies propres.\nEn effet, le transport routier est le premier émetteur de GES en France, avec 119 Mt CO2e en 2023, soit près d'un tiers des émissions totales. Et en 2022 les quelque 600 000 poids lourds étaient le deuxième émetteur de GES de transports intérieurs, représentant 25 % de ces émissions, juste derrière la voiture individuelle et devant le transport aérien, les deux roues, les VUL, le ferroviaire et le transport maritime.\nL’urgence d’agir est patente car la pollution atmosphérique est mortelle, comme le rappelle l’OMS : « La pollution atmosphérique est l’un des plus grands risques environnementaux pour la santé. En diminuant les niveaux de pollution atmosphérique, les pays peuvent réduire la charge de morbidité imputable aux accidents vasculaires cérébraux, aux cardiopathies, au cancer du poumon et aux affections respiratoires, chroniques ou aiguës, y compris l’asthme ».\nL’extinction de cette niche fiscale néfaste au climat permettrait, à partir du 1er janvier 2030, et pour toutes les années suivantes, à l’Etat d’économiser environ 1 353 millions d’euros par an."}