{"id": 853, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/853", "date": "2024-10-17", "status": "Adopté", "proposed_by": [{"first_name": "Christine", "last_name": "Pirès Beaune", "party": "Socialistes et apparentés"}, {"first_name": "Chantal", "last_name": "Jourdan", "party": "Socialistes et apparentés"}, {"first_name": "Marie-José", "last_name": "Allemand", "party": "Socialistes et apparentés"}, {"first_name": "Sophie", "last_name": "Pantel", "party": "Socialistes et apparentés"}, {"first_name": "Christian", "last_name": "Baptiste", "party": "Socialistes et apparentés"}, {"first_name": "Karim", "last_name": "Benbrahim", "party": "Socialistes et apparentés"}, {"first_name": "Laurent", "last_name": "Baumel", "party": "Socialistes et apparentés"}, {"first_name": "Philippe", "last_name": "Brun", "party": "Socialistes et apparentés"}, {"first_name": "Joël", "last_name": "Aviragnet", "party": "Socialistes et apparentés"}, {"first_name": "Fabrice", "last_name": "Barusseau", "party": "Socialistes et apparentés"}, {"first_name": "Marie-Noëlle", "last_name": "Battistel", "party": "Socialistes et apparentés"}], "summary": "Cet amendement, dans la ligne des précédents amendements adoptés dans les précédents PLF visant à obtenir une meilleure information du Parlement à propos de l'utilisation du crédit d’impôt relatifs aux services à la personne (CISAP), dont le coût s’élève à 6 milliards d’euros en 2023 pour environ 4,7 millions de foyers.En effet, l’article 18 de la loi de finances pour 2023 impose déjà au contribuable de préciser le type de service à la personne concerné.\nCependant, les données actuellement disponibles ne permettent pas une évaluation complète de l’impact et de l’efficacité de ce dispositif fiscal. Pour compléter ces données, l’amendement propose d’ajouter une nouvelle rubrique dans la déclaration d’impôt, afin de préciser la nature de l’organisme, la personne morale ou physique ayant fait l’objet du crédit d’impôt et ainsi indiquer s’il s’agit d’un particulier employeur, d’un organisme de service à la personne ou d’un mandataire.Dans une démarche de rationalisation de la dépense publique, cette précision vise à offrir une meilleure visibilité sur l’utilisation effective de ce dispositif fiscal. Une telle mesure facilite un contrôle plus rigoureux de son efficacité et répond à la nécessité d’une transparence accrue des finances publiques.En renforçant l’information à la disposition du Parlement, cet amendement permettra non seulement d’évaluer de manière plus précise les dispositifs en place, mais également d’initier, si nécessaire, des ajustements législatifs pour garantir une meilleure utilisation de l'argent public."}