{"id": 865, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/865", "date": "2024-10-17", "status": "Rejeté", "proposed_by": [{"first_name": "Eva", "last_name": "Sas", "party": "Écologiste et Social"}, {"first_name": "Pouria", "last_name": "Amirshahi", "party": "Écologiste et Social"}, {"first_name": "Christine", "last_name": "Arrighi", "party": "Écologiste et Social"}, {"first_name": "Clémentine", "last_name": "Autain", "party": "Écologiste et Social"}, {"first_name": "Léa", "last_name": "Balage El Mariky", "party": "Écologiste et Social"}, {"first_name": "Lisa", "last_name": "Belluco", "party": "Écologiste et Social"}, {"first_name": "Karim", "last_name": "Ben Cheikh", "party": "Écologiste et Social"}, {"first_name": "Benoît", "last_name": "Biteau", "party": "Écologiste et Social"}, {"first_name": "Arnaud", "last_name": "Bonnet", "party": "Écologiste et Social"}, {"first_name": "Nicolas", "last_name": "Bonnet", "party": "Écologiste et Social"}, {"first_name": "Cyrielle", "last_name": "Chatelain", "party": "Écologiste et Social"}, {"first_name": "Alexis", "last_name": "Corbière", "party": "Écologiste et Social"}, {"first_name": "Hendrik", "last_name": "Davi", "party": "Écologiste et Social"}, {"first_name": "Emmanuel", "last_name": "Duplessy", "party": "Écologiste et Social"}, {"first_name": "Charles", "last_name": "Fournier", "party": "Écologiste et Social"}, {"first_name": "Marie-Charlotte", "last_name": "Garin", "party": "Écologiste et Social"}, {"first_name": "Damien", "last_name": "Girard", "party": "Écologiste et Social"}, {"first_name": "Steevy", "last_name": "Gustave", "party": "Écologiste et Social"}, {"first_name": "Catherine", "last_name": "Hervieu", "party": "Écologiste et Social"}, {"first_name": "Jérémie", "last_name": "Iordanoff", "party": "Écologiste et Social"}, {"first_name": "Julie", "last_name": "Laernoes", "party": "Écologiste et Social"}, {"first_name": "Tristan", "last_name": "Lahais", "party": "Écologiste et Social"}, {"first_name": "Benjamin", "last_name": "Lucas-Lundy", "party": "Écologiste et Social"}, {"first_name": "Julie", "last_name": "Ozenne", "party": "Écologiste et Social"}, {"first_name": "Sébastien", "last_name": "Peytavie", "party": "Écologiste et Social"}, {"first_name": "Marie", "last_name": "Pochon", "party": "Écologiste et Social"}, {"first_name": "Jean-Claude", "last_name": "Raux", "party": "Écologiste et Social"}, {"first_name": "Sandra", "last_name": "Regol", "party": "Écologiste et Social"}, {"first_name": "Sandrine", "last_name": "Rousseau", "party": "Écologiste et Social"}, {"first_name": "François", "last_name": "Ruffin", "party": "Écologiste et Social"}, {"first_name": "Sabrina", "last_name": "Sebaihi", "party": "Écologiste et Social"}, {"first_name": "Danielle", "last_name": "Simonnet", "party": "Écologiste et Social"}, {"first_name": "Sophie", "last_name": "Taillé-Polian", "party": "Écologiste et Social"}, {"first_name": "Boris", "last_name": "Tavernier", "party": "Écologiste et Social"}, {"first_name": "Nicolas", "last_name": "Thierry", "party": "Écologiste et Social"}, {"first_name": "Dominique", "last_name": "Voynet", "party": "Écologiste et Social"}], "summary": "Cet amendement de repli vise à élargir l’assiette de l’impôt sur la fortune immobilière (IFI) en y incluant les placements financiers, mais également les biens de luxe, notamment ceux hyper consommateurs d’énergie, tels que les jets privés, qui échappent actuellement à l’IFI. Néanmoins, notre position initiale demeure inchangée : il est impératif de rétablir un système de taxation sur la richesse, en y ajoutant un volet climatique sous la forme d’un bonus-malus fondé sur l’empreinte environnementale des actifs immobiliers et financiers.\nAlors que notre pays fait face à un déficit budgétaire de 6,1 % du PIB en 2024, les besoins de financement sont urgents et considérables notamment pour relever les défis sociaux et écologiques qui s’imposent à nous : soutenir le pouvoir d’achat des plus modestes, réparer et développer nos services publics, et investir dans la transition écologique et l’adaptation au dérèglement climatique.\nFace à cette situation préoccupante, nous devons impérativement retrouver des marges de manœuvre fiscales, tout en plaçant la justice et l’équité fiscale au cœur de nos priorités.\nDans ces conditions, nous ne pouvons pas nous contenter de la version actuelle de l’IFI qui préserve les plus riches au détriment de l’intérêt général.\nAu nom de ces objectifs, nous sommes donc prêts à proposer des compromis pour qu’au moins un premier pas soit franchi, une avancée minimale qui, espérons le, ouvrira la voie à de futures réformes. C’est à ce titre que nous reprenons ici un amendement déjà déposé au Sénat et adopté à plusieurs reprises depuis 2020, démontrant ainsi le consensus autour de cette question, qui transforme l’impôt sur la fortune « immobilière », en un impôt sur la fortune « improductive ».\nCependant, à la différence des sénateurs :\n- nous intégrons dans l’assiette de l’IFI les objets d’art dont la valeur dépasse 250 000 euros.\n- nous instaurons une obligation pour les ménages milliardaires assujettis à l’IFI de déclarer chaque année à l’administration fiscale une évaluation de l’empreinte carbone totale de leur patrimoine afin d’inciter ces contribuables fortunés à réduire l’empreinte carbone de leurs biens. Cette déclaration se justifie amplement, ne serait-ce que pour leur patrimoine financier. En effet, le patrimoine financier de 63 milliardaires français a généré, en une seule année, au moins 152 millions de tonnes d’équivalent CO2, soit autant de gaz à effet de serre que 50 % de la population française. Pourtant, contrairement aux grandes entreprises qui sont tenues de publier des données extra financières, notamment sur leur impact environnemental et les stratégies adoptées pour le réduire, certains patrimoines privés, dont l’ampleur peut être comparable, voire supérieure à celles des grandes entreprises, échappent encore à toute obligation de transparence, malgré les risques qu’ils peuvent faire peser sur l’environnement, la santé et la sécurité publique. C’est pourquoi nous introduisons dans cet amendement cette mesure à visée pédagogique. Elle a pour objectif de susciter un débat sur la répartition des efforts nécessaires pour atteindre la neutralité carbone, un objectif clé de nos politiques publiques.\nMais malgré ces légères différences, notre constat reste le même que celui des sénateurs : la version actuelle de l’IFI n’est pas satisfaisante.\nEn effet, d’une part, l’IFI pénalise les placements productifs contribuant à la croissance de notre pays, comme l’investissement locatif, en les incluant dans son périmètre. A contrario, l’IFI actuel privilégie outrageusement les rentes improductives en excluant de son assiette des actifs qui ne contribuent pourtant pas au dynamisme économique de notre pays, comme les objets d’art, les métaux précieux et autres symboles d’opulence des plus riches.\nRésultat, l’IFI actuel incite à des comportements économiquement absurdes, comme l’ont d’ailleurs souligné les sénateurs centristes lors de l’examen du projet de loi de finances de 2024. Ainsi, certains contribuables préfèrent vendre leurs appartements loués, aggravant au passage la crise du logement dans notre pays, simplement pour placer le produit de la vente sur un compte courant ou investir dans un jet privé, tout cela dans le seul but d’échapper à l’IFI. Cet exemple illustre clairement l’ineptie de l’IFI tel qu’il est conçu aujourd’hui."}