{"id": 923, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/923", "date": "2024-10-17", "status": "Adopté", "proposed_by": [{"first_name": "Louise", "last_name": "Morel", "party": "Les Démocrates"}], "summary": "L'article 244 quater B du code général des impôts prévoit un crédit d'impôt pour les petites et moyennes entreprises (PME) industrielles et commerciales ou agricoles qui réalisent certaines dépenses d'innovation.\nCe crédit d'impôt, dit crédit d’impôt innovation (CII), est subordonné au respect du règlement (UE) n° 651/2014 de la Commission du 17 juin 2014 déclarant certaines catégories d'aides compatibles avec le marché intérieur en application des articles 107 et 108 du traité (Règlement général d’exemption par catégorie).\nChaque année, près de 8 000 entreprises ont recours au CII pour développer leurs activités. Ce dispositif, qui est réservé au TPE et PME innovantes, complète le crédit d’impôt recherche (CIR) sur la période entre la phase de recherche et développement (R&amp;D), et la phase de pré-commercialisation, en permettant aux entreprises concernées de financer une partie des opérations de prototypage réalisées en vue de la commercialisation d’un produit nouveau sur le marché. Il favorise en outre les investissements dans les innovations qui ne rentrent pas dans le champ du CIR, comme les sciences cognitives et le design numérique, qui connaît un bouleversement avec l’essor de l’intelligence artificielle.\nEn l’état du droit, l’application du CII est bornée au 31 décembre 2024. L’absence de prorogation du dispositif priverait de nombreuses TPE et PME innovantes de lisibilité et restreindrait fortement leur capacité à continuer de proposer des produits à la pointe de l'innovation sur le marché. Par ailleurs, elle réduirait notre capacité collective à faire sortir la recherche des laboratoires et à industrialiser les innovations.\nLe présent amendement, travaillé par France Digitale, propose donc la prorogation du CII jusqu’au 31 décembre 2027 afin de poursuivre le soutien aux dépenses d’innovation des TPE et PME."}