{"id": 960, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/960", "date": "2024-10-17", "status": "Rejeté", "proposed_by": [{"first_name": "Patrice", "last_name": "Martin", "party": "Rassemblement National"}], "summary": "Le présent amendement vise à abroger l’éligibilité des entreprises dont l’activité est la production d’éoliennes au dispositif de crédit d’impôt en faveur des investissements industriels dans les technologies vertes.\nLa politique de soutien au secteur éolien, poursuivie depuis 2001, se heurte à une opposition massive et récurrente sur l’ensemble du territoire. Plus de 70 % des projets éoliens terrestres font l’objet de recours contentieux, traduisant une contestation locale forte des populations et des acteurs économiques, notamment en raison des impacts environnementaux significatifs induits par ces installations. La bétonisation des sols, ainsi que les nuisances générées pour la faune terrestre et marine, sont parmi les principales causes de rejet. Malgré des financements publics considérables, huit ans après le lancement des premiers appels d’offres pour les parcs éoliens en mer, aucun site n’est à ce jour en service.\n\nSur le plan industriel et économique, les objectifs assignés à la filière éolienne apparaissent déconnectés des réalités économiques et territoriales. Le triplement prévu de la capacité de production d’ici 2028, pour atteindre 15 % de la production nationale d’électricité, impose des coûts disproportionnés au regard des bénéfices obtenus. Le secteur éolien se caractérise par une intermittence forte, avec un taux de fonctionnement moyen de 25 %, nécessitant le recours à des sources d’énergie de substitution, souvent fossiles, comme en témoigne la réouverture de centrales à charbon en Allemagne pour compenser les défaillances de la production éolienne.\n\nL’éolien présente des bénéfices climatiques négligeables. Contrairement aux affirmations de ses promoteurs, l’électricité produite par les éoliennes se substitue principalement à l’électricité d’origine nucléaire, déjà décarbonée, et n’améliore en rien le bilan carbone national. Le rapport parlementaire de juin 2019 du député Joël Giraud appuie que le développement de cette filière ne contribue pas à la réduction des émissions de CO2, remettant en cause la pertinence de l’allocation d’avantages fiscaux à cette technologie.\n\nLe maintien d’un crédit d’impôt pour les entreprises opérant dans le secteur éolien apparaît injustifié, tant au regard des objectifs climatiques que de l’optimisation des finances publiques. Il est donc proposé de supprimer l’accès à ce dispositif fiscal pour ces entreprises, afin de flécher l’investissement public en direction de secteurs industriels et technologiques que le Gouvernement jugera plus performants et acceptables par les populations locales."}