{"id": 979, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/979", "date": "2024-10-17", "status": "Adopté", "proposed_by": [{"first_name": "Benjamin", "last_name": "Dirx", "party": "Ensemble pour la République"}, {"first_name": "Julie", "last_name": "Delpech", "party": "Ensemble pour la République"}], "summary": "Cet amendement de repli vise à compenser la diminution des crédits alloués à plusieurs dispositifs du programme 219 Sport en augmentant les ressources budgétaires de l’ANS par le relèvement du plafond de la taxe affectée aux paris sportifs en ligne.\nLes dispositifs concernés sont les suivants :\n- le plan « 5 000 équipements sportifs - Génération 2024 », dont les crédits de paiement (CP) sont réduits de 100 millions d’euros dans le PLF 2025. Cet amendement entend garantir un financement du dispositif à hauteur d’au moins 40 millions d’euros pour l’année 2025, correspondant au versement annuel prévu pour la construction ou la rénovation des équipements sportifs de proximité ;\n- les ressources affectées à l’ANS, réduites de 6 millions d’euros en raison d’une mise en conformité avec la LOLF. L’article 33 supprime en effet l’affectation d’une partie du prélèvement sur le produit brut des jeux de loterie commercialisés en réseau physique de distribution et en ligne pour lequel l’ANS bénéficiait d’un plafond de 34,6 millions d’euros. Cette suppression est partiellement compensée par une augmentation de 28,6 millions d’euros du plafond de la taxe sur les paris sportifs en ligne de la FdJ et des nouveaux opérateurs agréés, entraînant une réduction globale de 6 millions d’euros des ressources affectées à l’ANS.\nCet amendement vise donc à compenser ces baisses de crédits en augmentant les ressources affectées à l’ANS, lui permettant de garantir, au moins en partie, le financement des dispositifs mentionnés.\nLe gage proposé repose sur le relèvement du taux de prélèvement sur les paris sportifs en ligne de la FdJ et des nouveaux opérateurs agréés. En cas d’adoption, il appartiendra au Gouvernement de le lever."}