{"id": 990, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/990", "date": "2024-10-17", "status": "Rejeté", "proposed_by": [{"first_name": "Philippe", "last_name": "Lottiaux", "party": "Rassemblement National"}], "summary": "La stabilité du foncier attaché aux exploitations viticoles est indispensable à la pérennité de celles-ci. La fiscalité est identifiée comme le principal levier à court terme pour pérenniser les exploitations viticoles familiales et le moyen de concrétiser les objectifs poursuivis de renouvellement des générations et de conservation du tissu de PME dans la durée.\n\nLorsque des terres louées à long terme font l’objet d’une transmission à titre gratuit (donation ou succession), les exploitants bénéficient d’une exonération de 75%, plafonnée à 300 000 euros, sous condition d’un engagement de conservation de cinq ans. Ce plafond est porté à 500 000 euros si le bénéficiaire de la transmission s’engage à conserver le bien pendant au moins 10 ans. Au-delà de ces limites, l’exonération est de 50%.\n\nOr, d’une façon générale, la transmission à titre gratuit d’entreprises bénéficie d’une exonération de 75% sans plafond, y compris s’agissant de parts ou actions détenues par des associés ne participant pas eux-mêmes à l’activité de la société et qui n’assurent que le portage des capitaux nécessaires à l’activité. C’est le sens du Pacte Dutreil, officiellement loi du 1er août 2003 pour l’initiative économique.\n\nDans ce contexte, le projet de loi de finances propose le rehaussement de 500 000 à 600 000 euros du seuil au-delà duquel l’exonération partielle de droits de mutation à titre gratuit est ramenée à 50 %, lorsque le bail a été conclu avec un jeune agriculteur, un dispositif déjà prévu par le code général des impôts. Les transmissions de biens pour lesquelles un bail a été conclu, à compter du 1er janvier 2025, avec un jeune agriculteur bénéficieront de ce relèvement de seuil, sous réserve de la conservation desdits biens pendant au moins dix ans.\n\nSi cela va dans le bon sens, cela paraît incomplet pour favoriser les donations dans un cadre familial qui sont un levier important d’attraction de jeunes installés car elles concernent environ 80% des cessions.\n\nPour favoriser la stabilité du foncier, l’amendement propose d’aller plus loin et de compléter cette disposition par un allègement de la fiscalité applicable aux bénéficiaires d’une transmission à titre gratuit de biens ruraux loués par bail à long terme lorsque ces bénéficiaires s’engagent à les conserver pour une longue durée, en supprimant les plafonds de 300 000 et 500 000 euros pour ne conserver que l’exonération à 75% sous réserve de conservation du bien pendant cinq ans. Il s’agit d’un alignement sur le « Pacte Dutreil » qui concerne toutes les entreprises."}