{"id": 994, "name": "Projet de loi de finances pour 2025, n° 324", "url": "/dyn/17/amendements/0324A/AN/994", "date": "2024-10-17", "status": "Rejeté", "proposed_by": [{"first_name": "Matthias", "last_name": "Renault", "party": "Rassemblement National"}], "summary": "Comme le rappelle le Gouvernement, les rachats d’action permettant aux grandes entreprises de distribuer des milliards à leurs actionnaires sont en constante augmentation ces dernières années en France : ils sont passés de 23,7 Md€ en 2022 à 30,1 Md€ en 2023. S’il cite en exemple la réponse fiscale mise en place aux États-Unis au 1er janvier 2023, à savoir la taxation à 1 % des rachats de leurs propres actions par les sociétés les plus importantes, l’assise du prélèvement qu’il souhaite en diffère fondamentalement.\nEn effet, la taxe envisagée par l’article 26 du présent PLF s’appliquerait à la valeur nominale des titres, et non à la valeur d’achat, c’est-à-dire à la valeur juridique et comptable de l’action fixée arbitrairement au moment de la création de l’entreprise. Contrairement à la valeur vénale, la valeur nominale n’est pas soumise aux fluctuations du marché et ne reflète en aucune manière les capacités contributives des entreprises concernées.\nPar ailleurs, le Gouvernement fait valoir un objectif de rendement : or, alors que la taxation à 2 % sur le modèle états-unien rapporterait 600 M€ aux caisses de l’État, celle envisagée par cet article, en ne taxant que la réduction de capital, ne rapporterait que 200 M€ pour un taux de 8 %. En matière de fiscalité pourtant, taux facialement élevé et assiette étroite produisent rarement de bons résultats.\nPar conséquent, le présent amendement vise à faire de cette taxe une véritable taxe assise sur la valeur d’acquisition des actions dans le cadre de rachats par les entreprises réalisant un chiffre d’affaires d’un milliard d’euros de leurs propres actions ; afin de mieux prendre en compte leur capacité contributive tout en augmentant le rendement de la taxe."}