{"id": 17, "name": "Texte de la commission sur la proposition de loi de M. Gabriel Attal et plusieurs de ses collègues visant à restaurer l'autorité de la justice à l'égard des mineurs délinquants et de leurs parents (448)., n° 628-A0", "url": "/dyn/17/amendements/0628/AN/17", "date": "2024-11-28", "status": "Rejeté", "proposed_by": [{"first_name": "Alexandra", "last_name": "Martin", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Émilie", "last_name": "Bonnivard", "party": "Droite Républicaine"}, {"first_name": "Thibault", "last_name": "Bazin", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}], "summary": "La délinquance juvénile, de plus en plus précoce et violente, représente aujourd'hui un enjeu majeur pour notre société. Elle constitue une menace grave pour la sécurité de nos concitoyens. Il est devenu essentiel d’adapter notre réponse pénale afin de faire face à l'escalade de la violence.\nFace à la gravité de certains comportements, il est crucial de repenser l’approche judiciaire vis-à-vis des mineurs délinquants. Bien que le principe de l’excuse de minorité demeure une protection fondamentale, il doit être nuancé pour tenir compte de la réalité d'une société où certains jeunes, dès l'âge de 13 ans, se livrent à des actes de plus en plus graves. C’est un signal également lancé aux adultes qui instrumentaliserait des enfants mineurs notamment dans les cas de narcotrafic.\nCet amendement propose de modifier le régime de l'excuse de minorité, en supprimant la réduction automatique de peine accordée aux mineurs de plus de 13 ans. Actuellement, cette réduction repose sur l'idée que les jeunes n'ont pas entièrement développé leur discernement. Cependant, cette règle est critiquée, notamment lorsque des mineurs commettent des infractions graves, comme dans le cas du narcotrafic.\nL'amendement vise à inverser le principe, en faisant de l'exception (le retrait de l'excuse de minorité) la règle générale. Désormais, il reviendrait au juge de décider, en fonction de l'infraction et de la personnalité du mineur, s'il convient ou non d’appliquer cette excuse. Si l'excuse est retenue, le juge devra motiver sa décision.\nL'objectif de cet amendement est de responsabiliser davantage les mineurs, en les incitant à prendre conscience de la gravité de leurs actes. En introduisant une plus grande flexibilité pour le juge, cette réforme pourrait aussi avoir un effet dissuasif sur les réseaux criminels qui exploitent la vulnérabilité des jeunes. Elle permet de réagir de manière plus proportionnée face aux nouvelles formes de délinquance, tout en préservant la possibilité de réinsertion et d'éducation pour les jeunes qui en ont besoin.\nEn somme, cet amendement cherche à renforcer la responsabilité des jeunes délinquants, tout en offrant une réponse judiciaire plus juste, plus adaptée et plus dissuasive face aux enjeux criminels actuels."}