{"id": 7, "name": "Texte de la commission sur la proposition de loi de M. Gabriel Attal et plusieurs de ses collègues visant à restaurer l'autorité de la justice à l'égard des mineurs délinquants et de leurs parents (448)., n° 628-A0", "url": "/dyn/17/amendements/0628/AN/7", "date": "2024-11-28", "status": "Rejeté", "proposed_by": [{"first_name": "Elsa", "last_name": "Faucillon", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Soumya", "last_name": "Bourouaha", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Édouard", "last_name": "Bénard", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Jean-Victor", "last_name": "Castor", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Émeline", "last_name": "K/Bidi", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "André", "last_name": "Chassaigne", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Karine", "last_name": "Lebon", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Jean-Paul", "last_name": "Lecoq", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Frédéric", "last_name": "Maillot", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Marcellin", "last_name": "Nadeau", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Yannick", "last_name": "Monnet", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Stéphane", "last_name": "Peu", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Davy", "last_name": "Rimane", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Mereana", "last_name": "Reid Arbelot", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Nicolas", "last_name": "Sansu", "party": "Gauche Démocrate et Républicaine"}, {"first_name": "Emmanuel", "last_name": "Tjibaou", "party": "Gauche Démocrate et Républicaine"}], "summary": "Les rédacteurs de cet amendement s’opposent à l’article 1 de la présente proposition de loi lequel vise à intégrer au délit de soustraction d’un parent à ses obligations légales, une circonstance aggravante liée à la commission d’une infraction par le mineur. Cet article ajoute également une peine de travaux d’intérêt général aux parents dits “défaillants”.\nCette mesure est à la fois dangereuse et inopérante.\nCette approche exclusivement répressive envers des parents d’enfants en conflit avec la loi ne constitue pas un vrai soutien à la parentalité des parents des enfants à protéger, qu’ils soient protégés par l’aide sociale à l’enfance ou par la protection judiciaire de la jeunesse.\nCet article dénature la visée de l’article 227‑17 du code pénal qui établit le délit de soustraction d’un parent à ses obligations légales. En effet, la mesure proposée ne juge pas la soustraction mais les actes commis par l’enfant. Cela va également à l’encontre d’un principe à valeur constitutionnelle et conventionnelle, inscrit à l’article 121-1 du code pénal.\nPar ailleurs, cette mesure tend à affaiblir le délit de soustraction d’un parent à ses obligations légales. Le Syndicat des avocats de France attire l’attention sur le fait que la notion de « caractère répété » ou de « gravité » constitue un recul majeur. En effet, l’article 227-17 du code pénal a été initialement pensé pour sanctionner la soustraction aux manquements aux obligations parentales de nature à mettre l’enfant en situation de danger (la santé, la sécurité, la moralité, l’éducation faisant écho à l’article 375 du code civil). Ainsi, actuellement, la soustraction peut, même s’il s’agit d’une situation unique, conduire à sanction. Au contraire, substituer « sans motif légitime », par la notion de « caractère répété » modifie de manière importante l’objet du texte, outre qu’elle induit la notion obligatoire de répétition. Cette difficulté ne peut être palliée par la notion de « gravité », totalement subjective.\nEnfin, les rédacteurs de cet amendement s’inquiètent du détournement de la visée de la peine alternative à l’emprisonnement de travail d’intérêt général (TIG).  En créant une peine de TIG complémentaire à l’emprisonnement, le TIG perd son caractère d’alternative et devient une peine cumulative à l’incarcération, pouvant par ailleurs, elle aussi, mener à l’incarcération là où la peine de TIG est censée permettre son évitement."}