{"id": 8, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, visant à assouplir la gestion des compétences « eau » et « assainissement » (n°466)., n° 1020-A0", "url": "/dyn/17/amendements/1020/AN/8", "date": "2025-03-07", "status": "Adopté", "proposed_by": [{"first_name": "Nicole", "last_name": "Le Peih", "party": "Ensemble pour la République"}], "summary": "Cet amendement vise à supprimer l’article 6 (nouveau), introduit par la commission des lois de notre assemblée.\nEn l’état, cet article limite les contrôles effectués par le Service Public d’Assainissement Non Collectif (SPANC), en supprimant les visites de fonctionnement pour les installations anciennes, sauf en cas de vente.\nLes conséquences et risques découlant de cette modification sont multiples et préoccupants. En premier lieu, la suppression du suivi régulier des installations anciennes entraînerait une dégradation progressive de ces équipements, faute de contrôle et de maintenance adéquats. Cette mesure risquerait également de créer une inégalité de traitement entre les propriétaires : ceux ayant mis leurs installations aux normes se retrouveraient désavantagés par rapport à ceux qui ne l’ont pas fait.\nEnfin, cette réduction des contrôles fragiliserait les missions des SPANC, mettant en danger leur existence même et leur rôle fondamental dans la préservation de l’environnement et la protection de la santé publique.\nPar ailleurs, le 2° de l’article 6 semble surabondant et risque de complexifier la législation.\nEn effet, les articles L. 271-4 du code de la construction et de l’habitation et L. 1331-11-1 du code de la santé publique imposent déjà, au vendeur d’un bien immobilier, de fournir à l’acquéreur un diagnostic d’assainissement non collectif établi par le Service Public d’Assainissement Non Collectif (SPANC). Ce diagnostic, valable trois ans, doit être annexé au dossier de diagnostic technique dès la promesse de vente ou, à défaut, lors de l’acte authentique. En cas de non-conformité, l’acquéreur doit effectuer les travaux de mise en conformité dans l’année suivant la vente.\nIl parait donc plus pertinent de garder la formulation « Dans le cas des autres installations » et non « En cas de vente immobilière » au 2° de l’article L. 2224-8 du code général des collectivités territoriales.\nNe limitons pas les contrôles des SPANC, essentiels à la préservation de l’environnement et à la protection de la santé publique."}