{"id": 59, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, visant à faciliter le maintien en rétention des personnes condamnées pour des faits d’une particulière gravité et présentant de forts risques de récidive (n°1148)., n° 1640-A0", "url": "/dyn/17/amendements/1640/AN/59", "date": "2025-07-01", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "L’article 743-22 du Ceseda dispose que dans l’attente du prononcé de la décision d’appel contre une décision de libération d’un étranger condamné à une interdiction judiciaire du territoire pour actes de terrorisme ou qui fait l’objet d’une mesure d’éloignement pour comportement lié à des activités terroristes, cet appel étant automatiquement suspensif, l’intéressé doit être maintenu à la disposition de la justice.\nL’article 2 de la présente proposition de loi modifié par l’amendement n° 54 étend ce caractère automatiquement suspensif de l’appel aux décisions de libération des étrangers qui font l’objet d’une peine d’interdiction du territoire, d’une condamnation définitive pour l’un des crimes ou délits mentionnés à l’article L. 742‑6, d’une décision d’expulsion ou d’interdiction administrative du territoire, ou dont le comportement constitue une menace d’une particulière gravité pour l’ordre public\nLe présent sous-amendement rédactionnel précise que l’intéressé est maintenu à la disposition de la justice jusqu’à ce qu’il soit statué sur le fond dans l’ensemble des cas précités, aussi bien pour les décisions relatives aux étrangers connus pour terrorisme - déjà couvertes aujourd’hui - que pour les nouvelles catégories de décision prévues par la proposition de loi."}