{"id": 643, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de programmation pour la refondation de Mayotte (n°1470)., n° 1573-A0", "url": "/dyn/17/amendements/1573/AN/643", "date": "2025-06-19", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "Cet amendement vise à rétablir l’article 11 relatif à l’encadrement des visites domiciliaires aux fins de recherche d’armes, supprimé par la commission des lois de l’Assemblée nationale\nAlors que le nombre de victimes de vols avec arme est en très forte augmentation avec une hausse de 203 % entre 2016 et 2024, la situation sécuritaire à Mayotte rend indispensable l'adoption d'une disposition permettant de saisir les armes utilisées ou susceptibles de l'être pour provoquer des troubles graves à l'ordre public.\nPar ailleurs, la mesure proposée par le gouvernement est strictement encadrée. Elle reprend les garanties prévues pour le visites domiciliaires prises en application des articles L. 229-1 et suivants du code de la sécurité intérieure qui a été jugée conforme à la Constitution par le Conseil constitutionnel dans sa décision QPC du 29 mars 2018. Il est notamment  prévu l'intervention du juge judiciaire, des garanties procédurales, des voies de recours appropriées. Le Conseil d’État, dans son avis sur le projet de loi, a ainsi estimé que la disposition relative aux visites domiciliaires ainsi rédigée \"opère, compte tenu de la situation très spécifique de Mayotte, une conciliation qui n'est pas manifestement déséquilibrée entre les exigences des articles 2, 16 et 17 de la Déclaration de 1789 et l'objectif de valeur constitutionnelle de sauvegarde de l'ordre public, qu’il répond aux exigences de prévention des troubles graves à l’ordre public, et qu’il ne méconnaît pas les stipulations de la convention européenne de sauvegarde des droits de l’homme et des libertés fondamentales.\""}