{"id": 645, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de programmation pour la refondation de Mayotte (n°1470)., n° 1573-A0", "url": "/dyn/17/amendements/1573/AN/645", "date": "2025-06-19", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "A la suite du cyclone Chido, l’Etat s’est mobilisé pour porter secours à la population et rétablir les fonctions vitales du territoire. Ainsi, ce sont plus de 500 millions d’euros de dépenses d’urgence qui ont été engagées en décembre et janvier. 100 millions d’euros de crédits d’amorçage sont destinés à soutenir les dépenses d’urgence et de reconstruction prioritaires des collectivités territoriales. 15 millions d’euros ont également fléchés vers la filière agricole, au titre du fonds de secours outre-mer. 22,8 millions d’euros d’aides aux entreprises visant à compenser la perte de chiffre d’affaires ont été mobilisés.\nAu-delà des engagements financiers, il faut souligner la promulgation de la loi d’urgence le 24 février dernier, qui comporte plusieurs mesures de soutien sur le plan économique et social.\nDe nombreux effectifs ont rapidement été mobilisés : professionnels de santé, sécurité civile, forces armées, préfets et sous-préfets de renfort. L’ensemble de ces effectifs ont joué un rôle déterminant dans l’organisation d’opérations d’aller-vers ou dans la mise en œuvre des ponts aériens et maritimes depuis La Réunion et l’hexagone.\nLe présent amendement vise à ne pas minimiser dans le rapport annexé l’engagement des services de l’Etat au cœur de la phase de gestion de l’urgence."}