{"id": 646, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de programmation pour la refondation de Mayotte (n°1470)., n° 1573-A0", "url": "/dyn/17/amendements/1573/AN/646", "date": "2025-06-19", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "Le présent amendement vise à rétablir l’article 19 bis qui permet de recourir pour l’aménagement de l’aéroport à la procédure de déclaration d’utilité publique dite « réserves foncières.\nEn effet, l’actuel aéroport de Mayotte est soumis à des aléas majeurs susceptibles de remettre en cause son exploitabilité à court / moyen terme du fait à la fois de la montée des eaux due au changement climatique mais aussi à la subsidence de l’Ile liée à l’activité sismo-volcanique : la piste est d’ores déjà fermée lors des grandes marées, l’eau de mer envahissant un taxiway et le bord de piste.\nCes éléments justifient de mettre en place des dispositions permettant d’accélérer les procédures nécessaires à la mise en place du projet de piste longue adaptée aux vols longs courriers, répondant à ces contraintes et permettant d’assurer la continuité territoriale.\nLe présent amendement vise à permettre l’engagement des acquisitions foncières dans les plus brefs délais, après la clôture de la concertation. Il permet en assimilant le projet d’aéroport à une opération d’aménagement au sens du L. 300-1 du code de l’urbanisme de recourir pour l’aménagement de l’aéroport à la procédure de déclaration d’utilité publique dite « réserves foncières » prévue à l’article R.112-5 du code de l’expropriation pour cause d’utilité publique.\nLa réalisation du projet nécessitera en tout état de cause la délivrance ultérieure d’une déclaration de projet et d’une autorisation environnementale qui fera l’objet d’une autre procédure avec enquête publique et présentation d’une évaluation environnementale complète, conformément aux dispositions du code de l’environnement."}