{"id": 131, "name": "Projet de loi pour 2025, n° 2068", "url": "/dyn/17/amendements/2068/AN/131", "date": "2025-11-18", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Le présent amendement a pour objet de traduire, dans le tableau relatif à l’équilibre du budget de l’État, l’incidence des amendements retenus dans le cadre de l’examen de la première partie du projet de loi de finances de fin de gestion (PLFG) pour 2025 à l’Assemblée nationale Cet amendement propose par ailleurs une modification des prévisions inscrites à l’état A afin d’y apporter une correction d’erreur matérielle.\nDans le texte déposé du PLFG pour 2025, le solde budgétaire de l’article d’équilibre s’établissait à -132,4 Md€. À l’issue de l’examen de la première partie du PLFG à l’Assemblée nationale, le solde budgétaire de l’État est porté à -132,9 Md€, en dégradation de -0,5 Md€ par rapport au texte déposé.\nCette évolution résulte des mouvements suivants :\n·         une baisse des recettes non fiscales de -0,4 Md€ ;\n·         une hausse des prélèvements sur recettes au profit des collectivités territoriales de +0,1 Md€ ;\n·         une baisse des recettes fiscales nettes de -30 M€.\nLe déficit à financer en résultant dans le tableau de financement de l’État, estimé à -131,0 Md€ dans le texte déposé, s’élève à -131,5 Md€ à l’issue de l’examen de la première partie du PLFG pour 2025. En conséquence, la variation des disponibilités du Trésor à la Banque de France et des placements de trésorerie de l’État est portée à +2,9 Md€.\nLes recettes fiscales nettes sont minorées de -30 M€.\nLes autres recettes fiscales (ligne 14) sont minorées de -30 M€ compte tenu de l’amendement n°32 (et identiques) qui revient sur la baisse des plafonds des taxes affectées à CCI-France, minorant les recettes de l’Etat de -30 M€ (ligne 1499).\nLes prélèvements sur recettes (PSR) au profit des collectivités sont majorés de +85 M€ compte tenu de l’amendement n°21 (et identiques) qui crée un nouveau prélèvement sur les recettes de l'État compensant une part du financement par les départements de l’extension du « Ségur » dans le secteur sanitaire, social et médico-social privé à but non lucratif de +85 M€.\nLes recettes non fiscales sont minorées de -366 M€ compte tenu de la correction technique d’une erreur matérielle entraînant une baisse des recettes de la ligne 2601 « Reversements de Natixis » de -366 M€. En effet, la prévision des reversements de Natixis a été augmentée au regard des remontées dont dispose la direction générale du Trésor via le relevé du compte de dépôts de fonds au Trésor (DFT) ouvert au nom de Natixis pour la gestion des swaps de macrocouverture liée à la procédure de stabilisation de taux ainsi que le livre de gestion retraçant la totalité des opérations sur l’année. Une erreur matérielle a été constatée sur cette ligne, qui n’a pu être corrigée avant le dépôt du texte, en raison d’une modification d’imputation comptable entre 2024 et 2025 relative à la perception des recettes de macro-couverture. Celles-ci étaient jusqu’alors perçues sur la ligne de recettes non fiscales 2601. Leur imputation a depuis été basculée vers la section 8 « Stabilisation de taux » du compte de commerce 915 dont les recettes sous-jacentes au PLFG pour 2025 intègrent déjà la prévision.\nA l’issue de l’examen de la première partie, le solde public figurant à l’article liminaire, supprimé en cours de débat, demeure inchangé à 5,4% du PIB."}