{"id": 68, "name": "Texte de la commission sur la proposition de loi de M. Philippe Gosselin et plusieurs de ses collègues visant à renforcer les conditions d'accès à la nationalité française à Mayotte (693)., n° 864-A0", "url": "/dyn/17/amendements/0864/AN/68", "date": "2025-02-03", "status": "Rejeté", "proposed_by": [{"first_name": "Nicolas", "last_name": "Metzdorf", "party": "Ensemble pour la République"}], "summary": "Cette proposition de loi visant à répond à des enjeux spécifiques à Mayotte, notamment en matière de maîtrise des flux migratoires et de cohésion sociale.Toutefois, d’autres collectivités d’outre-mer peuvent être confrontées à des défis similaires en matière de nationalité et de gestion migratoire. Il apparaît donc pertinent d’étudier l’opportunité d’étendre ces dispositions à ces territoires, tout en tenant compte de leurs particularités juridiques, sociales et économiques.\nCet amendement vise ainsi à mandater le Gouvernement pour qu’il remette au Parlement, dans un délai de six mois à compter de la promulgation de la présente loi, un rapport évaluant les conditions et les conséquences potentielles d’une telle extension. Ce rapport permettra d’éclairer la représentation nationale sur la pertinence d’une harmonisation des critères d’accès à la nationalité française dans l’ensemble des territoires ultramarins, tout en respectant les spécificités de chacun.\nEn sollicitant cette analyse approfondie, le législateur entend s’assurer que toute évolution législative future en la matière soit fondée sur une compréhension complète des enjeux propres à chaque collectivité concernée, garantissant ainsi une application juste et adaptée des principes républicains."}