{"id": 1430, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/1430", "date": "2025-04-04", "status": "Adopté", "proposed_by": [{"first_name": "Danielle", "last_name": "Brulebois", "party": "Ensemble pour la République"}], "summary": "Cet amendement vise à supprimer l’article 4 bis A qui proroge pour cinq années supplémentaires, soit jusqu’au 31 décembre 2030, l’expérimentation de marchés globaux de performance énergétique à paiement différé (MGPEPD) dans le domaine des travaux de rénovation énergétique. En effet, la passation de MGPEPD est une fois de plus une atteinte manifeste au principe d’allotissement des marchés et un outil de captation des marchés publics au détriment des très petites entreprises du bâtiment.\nCe dispositif permet à un acheteur de confier à un seul opérateur économique une mission globale portant sur des travaux de performances énergétiques au périmètre extrêmement large. Le développement actuel de ce type de marchés a pour conséquence de restreindre considérablement de plus en plus l’accès des TPE à la commande publique, de leur collectivité.\nA ce titre, cet article introduit une nouvelle extension de ce périmètre aux opérations d’autoconsommation individuelle telles que définies à l’article L. 315-1 du Code de l’Energie.\nOr, l’allotissement, qui consiste à diviser les marchés publics en plusieurs lots, est, en plus d’être un principe structurant des marchés publics, un outil essentiel pour garantir l’accès des très petites entreprises aux marchés publics. Cet article va à l’encontre de l’esprit du présent projet de loi qui entend soutenir les très petites entreprises.\nLes entreprises artisanales du bâtiment représentent 97% des entreprises du secteur et maillent tous le territoire. L’absence d’allotissement priverait ces entreprises d’un accès aux marchés."}