{"id": 148, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/148", "date": "2025-04-01", "status": "Adopté", "proposed_by": [{"first_name": "David", "last_name": "Taupiac", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Michel", "last_name": "Castellani", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Paul-André", "last_name": "Colombani", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Charles", "last_name": "de Courson", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Constance", "last_name": "de Pélichy", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Stéphane", "last_name": "Lenormand", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Paul", "last_name": "Molac", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Christophe", "last_name": "Naegelen", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Laurent", "last_name": "Panifous", "party": "Libertés, Indépendants, Outre-mer et Territoires"}], "summary": "Dans le cadre de la simplification du paysage institutionnel du financement des infrastructures de transport, le présent amendement prévoit que la suppression de l’Agence de financement des infrastructures de transport de France (AFITF) prenne effet à compter du 1er janvier 2026.\nAfin d’assurer la continuité du financement des infrastructures et la mise en œuvre des politiques publiques en matière de transport, les auteurs de cet amendement souhaitent que les crédits auparavant alloués à l’AFITF soient intégrés dans une mission budgétaire intitulée « Politique publique des transports » au sein du budget général de l’État, comme le recommande la Cour des Comptes.\nCette dernière considère, à juste titre, que l'agence ajoute de la complexité et des doublons dans la gestion des budgets consacrés au financement des transports. Alors que l'agence des engagements et des paiements de l'agence ont été fléchés par l'agence, elle déclare que leur stade d’avancement est suivi par la DGITM et que leur trajectoire financière a été étudiée dans le cadre des travaux du Conseil d'orientation des infrastructures. Par ailleurs, les magistrats relèvent que \"dans l’exercice quotidien de ses missions, essentiellement juridiques et comptables, elle doit dans une large mesure recourir à l’expertise et aux moyens logistiques et matérielsde la DGITM, dont les services, ainsi que ceux des DREAL et des DDT, instruisent les appels de fonds et attestent des services faits.\"\nEnfin, son mode de financement par voie de taxes affectées couplé au reversement d’une fraction de ses crédits au ministère de la transition écologique et de la cohésion des territoires par voie de fonds de concours, empêche le contrôle parlementaire sur une majorité de ses dépenses.\nDans le mesure où il n'est pas possible de créer un nouveau programme budgétaire en dehors du cadre de la Loi organique relative aux lois de finances (LOLF) de 2001, les auteurs de cet amendement proposent que la suppression de l'agence n'entre en vigueur qu'à compter du 1er janvier 2026, une fois le projet de loi de finance adopté. Ainsi, un programme spécifique pourra être créé lors des discussions budgétaires pour permettre une meilleure traçabilité des crédits transports."}