{"id": 1597, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/1597", "date": "2025-04-04", "status": "Rejeté", "proposed_by": [{"first_name": "Charles", "last_name": "Fournier", "party": "Écologiste et Social"}, {"first_name": "Jérémie", "last_name": "Iordanoff", "party": "Écologiste et Social"}, {"first_name": "Julie", "last_name": "Laernoes", "party": "Écologiste et Social"}, {"first_name": "Tristan", "last_name": "Lahais", "party": "Écologiste et Social"}, {"first_name": "Benjamin", "last_name": "Lucas-Lundy", "party": "Écologiste et Social"}, {"first_name": "Julie", "last_name": "Ozenne", "party": "Écologiste et Social"}, {"first_name": "Sébastien", "last_name": "Peytavie", "party": "Écologiste et Social"}, {"first_name": "Marie", "last_name": "Pochon", "party": "Écologiste et Social"}, {"first_name": "Jean-Claude", "last_name": "Raux", "party": "Écologiste et Social"}, {"first_name": "Sandra", "last_name": "Regol", "party": "Écologiste et Social"}, {"first_name": "Dominique", "last_name": "Voynet", "party": "Écologiste et Social"}, {"first_name": "Sandrine", "last_name": "Rousseau", "party": "Écologiste et Social"}, {"first_name": "François", "last_name": "Ruffin", "party": "Écologiste et Social"}, {"first_name": "Eva", "last_name": "Sas", "party": "Écologiste et Social"}, {"first_name": "Sabrina", "last_name": "Sebaihi", "party": "Écologiste et Social"}, {"first_name": "Danielle", "last_name": "Simonnet", "party": "Écologiste et Social"}, {"first_name": "Sophie", "last_name": "Taillé-Polian", "party": "Écologiste et Social"}, {"first_name": "Boris", "last_name": "Tavernier", "party": "Écologiste et Social"}, {"first_name": "Nicolas", "last_name": "Thierry", "party": "Écologiste et Social"}], "summary": "Cet amendement vise à supprimer l'extension de la notion de PINM aux centres de données.Un projet d’intérêt national majeur, créé par la loi industrie verte, correspond à “tout projet industriel qui revêt, eu égard à son objet et à son envergure, notamment en termes d'investissement et d'emploi, une importance particulière pour la transition écologique ou la souveraineté nationale”. Ces projets permettent de s’extraire de plusieurs obligations relatives au droit de l’environnement, et correspondent également à une recentralisation des compétences en termes d’urbanisme, au détriment des élus locaux.Cet amendement vise à supprimer l’alinéa 9 de l’article 15 qui prévoit la possibilité d’inclure les datacenters dans la liste de ces projets. Ces projets d’intérêt national majeur sont qualifiés par décret et le périmètre d'octroi de qualification est très large. L’appréciation revient aux autorités, or n’importe quel data center ne devrait pas pouvoir bénéficier de ce dispositif, mais la décision devrait être appréciée au regard de l’utilité publique, sociale et environnementale, que recouvrent les données stockées, au-delà de leur seul intérêt économique.\nCe dispositif permet des procédures d’autorisation environnementale simplifiées et la mutualisation de l’artificialisation causée entre les régions, qui s’apparente à une atteinte supplémentaire au principe du zéro artificialisation nette.\nDe plus, le décret d’application de la loi industrie verte sur le sujet a été très récemment publié et le Gouvernement propose déjà de modifier le périmètre des Projets d’intérêt national majeur ; ce qui crée une instabilité normative et envoie le signal que tout projet économique de grande ampleur, sans justification spécifique de sa contribution à l’intérêt général pourra à terme être inclus dans ce périmètre.\nPour toutes ces raisons, il est proposé sa suppression."}