{"id": 1779, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/1779", "date": "2025-04-04", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "L’article 4 sexies vise à étendre à tous les acheteurs la possibilité offerte par la loi aux collectivités territoriales de mener une procédure de commande publique pour sélectionner un partenaire avec lequel elles créent une société à capital mixte en vue d’exécuter un marché public ou un contrat de concession.\nLes collectivités locales et leurs groupements ont en effet la possibilité de constituer des sociétés d’économie mixte à opération unique (SEMOP), créées par la loi éponyme n° 2014-744 du 1er juillet 2014. Les SEMOP peuvent être créées en vue de la conclusion et de l’exécution d’un contrat entre au moins un actionnaire opérateur économique et une collectivité territoriale ou un groupement de collectivités territoriales, dont l’objet est la réalisation d’une opération unique. La création d’une SEMOP concerne de nombreux domaines : construction, logement, aménagement, pour la gestion d’un service public ou bien pour « toute opération d’intérêt général relevant de la compétence de la collectivité territoriale ou du groupement de collectivités territoriales », sous réserve que l’objet du contrat recouvre une des compétences de la collectivités territoriale ou du groupement de collectivités territoriales actionnaire (I de l’article L. 1541-1 du code général des collectivités territoriales, CGCT).\nUn contrôle substantiel de la collectivité territoriale ou du groupement de collectivités territoriales actionnaire sur la gouvernance de la SEMOP est garanti par trois éléments :\n- La participation de la collectivité ou du groupement est comprise entre 34 % et 85 % du capital ;\n- La représentation de la collectivité ou du groupement actionnaire dans le conseil d’administration ou de surveillance est définie dans les statuts en proportion du capital détenu ;\n- Le président du conseil d’administration ou de surveillance est un représentant de la collectivité ou du groupement actionnaire (III de l’article L. 1541-2 du CGCT).\nL’intention du législateur n’est pas de remettre en cause le régime juridique des SEMOP, mais de créer dans le code de la commande publique une disposition consacrant la possibilité pour tous les pouvoirs adjudicateurs (ou entités adjudicatrices) de recourir à un partenariat public-privé institutionnalisé. Ce recours au partenariat public-privé institutionnalisé s’effectue dans les conditions prévues par les dispositions législatives ou réglementaires applicables à chaque pouvoir adjudicateur (ou à chaque entité adjudicatrice).\nLe présent amendement vise ainsi à sécuriser la rédaction de l’article 4 sexies du projet de loi en précisant que les acheteurs ou les autorités concédantes concluent un partenariat public privé institutionnalisé dans le respect des règles spéciales qui leur sont applicables, c’est-à-dire conformément aux dispositions du CGCT relatives aux SEMOP pour les collectivités territoriales et leurs groupements."}