{"id": 1800, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/1800", "date": "2025-04-04", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "Cet amendement a pour objet de rétablir l’article 4 septies du projet de loi de simplification de la vie économique.\nCet article vise à créer une nouvelle catégorie de marchés globaux sectoriels, afin de permettre à un acheteur de confier à un opérateur économique « une mission globale portant sur tout ou partie de la conception, de la construction et de l’aménagement d’infrastructures ou d’équipements publics ayant vocation à être imbriqués dans un ensemble immobilier plus vaste comportant un programme de logement, et dont l’opérateur économique assurera la maîtrise d’ouvrage globale ».\nCela pourrait correspondre par exemple :\n- à la situation dans laquelle un promoteur immobilier acquiert un terrain auprès de la commune pour construire 120 logements et, au rez-de-chaussée de l’immeuble, un local brut destiné à accueillir un service public tel qu’une crèche à la demande de la commune. La crèche et les logements seront donc imbriqués au sein d’un ensemble immobilier unique.\n- ou encore, à la situation dans laquelle, à l’occasion de la rénovation d’une piscine municipale, la commune cède du foncier public à un promoteur immobilier en vue d’y construire des logements tout en intégrant un centre aquatique moderne.\nCe type de contrat, dit « mixte », présente une partie relevant du droit de la commande publique, dès lors que la personne publique va recevoir un ouvrage ou des équipements qui répondent à ses besoins, et une partie relevant du droit privé.\nCommunément appelé cession avec charge - c'est-à-dire des opérations où la vente et l'acquisition d'équipements sont indivisibles – ce type de montage suppose une maîtrise d’ouvrage unique qu’il est préférable de confier à l’opérateur privé réalisant la construction des logements privés de l’opération immobilière.\nOr, un tel montage entre parfois en conflit avec certaines règles de la commande publique conçues pour régir des opérations moins complexes, et qui sont plutôt destinées à une maîtrise d'ouvrage publique. Il s’agit notamment des règles relatives à l’allotissement ou au paiement direct des sous-traitants.\nLa nouvelle forme de marché global proposée permettrait aux collectivités publiques ou à des bailleurs sociaux de favoriser l'offre de logements et d'en confier la maîtrise d'ouvrage à l’opérateur privé sans contraintes malvenues, et ainsi de ne pas supporter de risque relatif à la réalisation du programme.\nPar ailleurs, cette proposition ne fait pas obstacle à l’accès TPE et PME à la commande publique. En effet, l’article L. 2171-8 du code de la commande publique prévoit, dans le cadre des marchés globaux (dont les marchés globaux sectoriels), qu’une part minimale de l’exécution du contrat soit confiée à des TPE et PME. En outre, cette part minimale a été relevée à 20 % à la suite de l’entrée en vigueur décret n° 2024-1251 du 30 décembre 2024 portant diverses mesures de simplification du droit de la commande publique.\nIl est ainsi opportun de créer une nouvelle catégorie de marchés globaux sectoriels permettant le transfert de maîtrise d’ouvrage à l’opérateur privé en cas d’opération portant sur un ensemble immobilier avec imbrication de la maîtrise d’ouvrage public et de la maîtrise d’ouvrage privée.\n"}