{"id": 1963, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/1963", "date": "2025-04-04", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Les dispositions du code de l’action sociale et des familles instituant le Haut Conseil de la Famille, de l’Enfance et de l’Âge (HCFEA) ont été abrogées en commission spéciale au motif qu’il serait un doublon administratif, notamment sur le champ de l’enfance.\nLe Haut Conseil de la Famille, de l'Enfance et de l'Age (HCFEA) est un organisme au champ d’intervention très large, qui va de l’enfance au grand âge. Il a récemment produit des rapports sur des sujets comme l'autonomie, la place des enfants dans les espaces publics et la restauration en crèches. Il a été récemment chargé par le Premier ministre d’une mission sur l’avenir de notre système de protection sociale et le rétablissement de son équilibre financier.\nLes travaux du HCFEA sur les familles, l’enfance, les personnes âgées et le grand âge constituent des documents de référence mis à la disposition des pouvoirs publics, des partenaires sociaux et des acteurs de la société civile. Ils sont des outils d’aide à la décision publique sur lesquels ont pu s’appuyer à la fois le Gouvernement et le Parlement.\nLe Gouvernement n’est pas favorable à sa suppression. Il est en revanche favorable au développement de mutualisations.\nLa loi du 7 février 2022 relative à la protection des enfants a souhaité regrouper un certain nombre d’entités au sein du nouveau Groupement d’intérêt public France enfance protégée (GIP FEP) : le SNATED (numéro d’appel 119), l’Observatoire national de la protection de l’enfance (ONPE), l’Agence française de l’adoption (AFA), le secrétariat général et les services du Conseil national d’accès aux origines personnelles (CNAOP) et le secrétariat général du Conseil national de la protection de l’enfance (CNPE) et du Conseil national de l’adoption (CNA).\nAprès deux années d’exercice, l’intégration du secrétariat général du CNPE et du CNA au sein du GIP FEP n’a pas démontré que les synergies attendues étaient au rendez-vous. Par ailleurs, contrairement aux autres entités du GIP, qui ont des vocations opérationnelles de mise en œuvre de la politique publique de protection de l’enfance, d’adoption et d’accès aux origines, les deux conseils -CNPE et CNA -, ont vocation à appuyer le Gouvernement pour l’élaboration de chacune des politiques qui les concernent.\nEn rassemblant des membres experts de leur domaine et en intervenant selon leur propre calendrier, ces Conseils ont besoin de pouvoir exercer leur compétence en toute indépendance et sans confusions avec les compétences du GIP FEP. Leur secrétariat général a donc vocation à être porté par une entité indépendante et non à un établissement public à la gouvernance paritaire entre l’Etat et les départements.\nLe présent amendement a donc pour objectif de rattacher le secrétariat du CNPE et du CNA au Haut conseil à la famille, à l’enfance et à l’âge leur permettant, tout en préservant leurs compétences propres sur leurs champs respectifs, de disposer d’une indépendance par rapport à l’Etat et aux départements en charge, chacun en ce qui le concerne, de la mise la mise en œuvre de la politique publique de protection de l’enfance."}