{"id": 1964, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/1964", "date": "2025-04-04", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "L’Agence de financement des infrastructures de transports de France (AFIT France) est un établissement public qui permet de donner de la visibilité et de la transparence au financement des infrastructures.\nCe n’est pas une simple « caisse de financement » hors budget, mais bien un mode de financement des projets qui assure une plus grande agilité et de la transparence dans les choix qui sont faits en matière de financement des infrastructures de transports.\nL’AFIT France permet de donner corps au principe de compensation entre les différentes mobilités et de flécher des recettes issues de la route, notamment une part de la taxe intérieure de consommation sur les produits énergétiques (TICPE), et des autoroutes vers le financement global d’autres infrastructures.\nSa gouvernance permet de ne pas donner la voix uniquement à l’administration dans la gestion du financement des infrastructures, mais de donner une place aux élus au moment des arbitrages entre les financements des différents projets. Le Parlement y est représenté.\nLe conseil d’administration de l’AFIT France est en effet composé de 12 membres dont 6 élus et 6 représentants de l’État.\nCette gouvernance permet de réaliser des arbitrages en fonction des spécificités et des besoins des territoires sans penser uniquement au pilotage budgétaire de l’année en cours.\nLes frais de structures restent mesurés et s’établissent en 2024 à 0,8 M€, dont 46% pour la prise en charge des frais de personnel (5 agents), 30% consacrés à des frais de justice en raison de divers contentieux.\nAinsi, cet amendement vise à rétablir l’Agence de financement des infrastructures de transport de France (AFIT France)."}