{"id": 1965, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/1965", "date": "2025-04-04", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "A l'article 1er du texte de loi, dans la version issue de son examen en commission, il est proposé de supprimer le Haut Conseil de l’évaluation de la recherche et de l’enseignement supérieur (HCERES) inscrit aux articles L. 114-3-1 et suivants du code la recherche.\nLe présent amendement vise à rétablir le HCERES.\nLe HCERES, autorité publique indépendante, est un acteur fondamental dans la contractualisation de l’Etat avec les établissements de l’enseignement supérieur et de la recherche. Cette évaluation, telle que conçue, vise à distinguer l’évaluation de la décision et repose sur des critères objectifs et transparents. L’enseignement supérieur et la recherche ont besoin d’un institut d’évaluation indépendant et performant. C’est la clef de voute d’un système qui responsabilise les établissements et s’appuie sur un cycle vertueux qui passe par la définition d’objectifs fixés par le ministère dans la cadre des contrats d’objectifs et de performance, puis l’évaluation impartiale des résultats obtenus, et la prise en compte des recommandations fournies dans le cadre de l’évaluation.\nDepuis 2014, alors que les établissements ont la possibilité de mettre en place des instances d’évaluation externes pour procéder à leur évaluation, cette modalité n’est presque jamais utilisée par les établissements. La suppression du HCERES n’emporterait nullement un gain financier et viendrait au contraire complexifier les dispositifs d’évaluation.\nPar ailleurs, le HCERES constitue une garantie de la reconnaissance internationale de l’enseignement supérieur français. De par son inscription au registre “European Quality Assurance Register for Higher Education”, la France dispose d’un système d’assurance qualité conforme aux standards européens qui est une des conditions pour la mise en œuvre de la reconnaissance des diplômes. La suppression du HCERES entraînerait donc des difficultés pour la reconnaissance des diplômes français, les doubles-diplômes européens et les mobilités étudiantes et académiques (Erasmus), et une perte d’attractivité de l’enseignement supérieur et la recherche français vis-à-vis des étudiants étrangers.\nAu-delà, des questions d’évaluation, le HCERES a une mission essentielle en matière d’intégrité scientifique, socle d’une relation de confiance entre le monde de la recherche et les autres composantes de la société. Il est une pièce maîtresse du dispositif mis en place en France pour développer une politique nationale en faveur de l’intégrité scientifique et accompagner les acteurs de terrain (dont les référents intégrité scientifique et chefs d’établissement), pour développer et coordonner les actions de promotion de l'intégrité scientifique.\nRécemment, une nouvelle présidente a été nommée, après son audition par les parlementaires, Elle a défendu un projet visant à réformer le HCERES, pour des évaluations plus simples et plus personnalisées. Ses auditions devant la représentation nationale montrent qu’elle prévoit des réformes profondes. C’est l’ambition de la nouvelle présidente que de travailler à cette transformation et le ministère de l’enseignement et de la recherche travaillera en étroite collaboration avec elle pour ce faire, tout en respectant l’indépendance de l’institution HCERES."}