{"id": 1966, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/1966", "date": "2025-04-04", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "Cet alinéa propose la rédaction d’un rapport.\nCette demande apparaît redondante avec le travail de rationalisation des services de l’État, dans le cadre de la refondation de l’action publique qu’il a présentée devant le Conseil économique, social et environnemental (CESE) le 1er avril dernier.\nConcernant l’éventuel rapprochement entre le SGPI et le SGPE, il convient de rappeler que l’organisation des services dépendant du Secrétariat général du gouvernement (SGG) relève du domaine réglementaire et de la seule compétence du Premier ministre. Il lui appartient donc de définir la structuration et le fonctionnement de ces services en fonction des besoins de l’action publique, sans qu’il soit nécessaire d’inscrire cette réflexion dans une loi.\nPar ailleurs, il est important de noter que la nature même des missions du SGPE et du SGPI diffère :\nLe SGPE a pour objectif principal de piloter la planification écologique, assurant ainsi la mise en œuvre des politiques publiques en matière de transition environnementale.Le SGPI, quant à lui, est spécifiquement chargé de l’orientation et du déploiement des investissements stratégiques, notamment à travers le programme France 2030.Le regroupement de ces structures sous une même entité pourrait nuire à la clarté et à l’efficacité de leurs actions respectives, en mélangeant des approches de planification et de financement qui, bien que complémentaires, nécessitent des logiques de pilotage différenciées.\nEnfin, il est important de souligner que le Gouvernement n’est pas favorable à l’introduction de demandes de rapport dans un projet de loi de simplification. L’objectif de ce texte est avant tout de rationaliser et d’alléger les procédures administratives, et non d’alourdir le cadre législatif par des études qui relèvent du champ de l’exécutif.\nPour toutes ces raisons, le Gouvernement propose la suppression de cette demande de rapport."}