{"id": 1967, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/1967", "date": "2025-04-04", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Le Comité ministériel de transaction (CMT) est une instance directement rattachée aux services du Premier ministre, prévue par le législateur pour garantir la sécurisation des ordonnateurs dans le cadre des transactions financières les plus importantes.\nSon objectif principal est d'encourager le recours à la transaction, qui constitue un mode rapide et extra juridictionnel de règlement des litiges. Chaque ministère est tenu d’instituer un CMT.\nLe Comité ministériel de transaction présente un double intérêt :\n-          D’une part, il assure une instruction rigoureuse et approfondie, à la fois sur le plan juridique et financier, des transactions portant sur des montants élevés. Ces dossiers donnent lieu à un avis écrit et signé.\n-          D’autre part, lorsque le signataire d’une transaction suit cet avis, sa responsabilité personnelle (à l’exclusion de la responsabilité pénale) ne peut être engagée.\nSa suppression ajouterait donc plus de complexité que de simplification. En effet, cette fusion ne serait que purement cosmétique. En effet, les transactions traitées étant spécifiques à chaque ministère, une suppression, comme un regroupement, n’améliorerait ni l’efficacité, ni la pertinence des analyses effectuées.\nC’est pourquoi, le Gouvernement a décidé de porter cet amendement visant à revenir sur sa suppression."}