{"id": 1968, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/1968", "date": "2025-04-04", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "L’amendement 96 adopté en commission, abroge les dispositions de la loi de financement de la sécurité sociale pour 2006 portant création du Haut Conseil pour l’avenir de l’Assurance maladie (HCAAM), au motif qu’il serait un doublon administratif avec le Conseil stratégique de l’innovation en santé (CSIS).\nCe motif est complètement infondé.\nLe HCAAM est chargé d’évaluer le système d’assurance-maladie, ses conditions de pérennité, sa cohésion au regard de l’égal accès aux soins, et de formuler des recommandations ou propositions de réforme pour répondre aux objectifs de cohésion et de pérennité de l’assurance-maladie. Il se réunit tous les mois et produit chaque année plusieurs rapports et avis. Le 5 mars 2025, le Premier ministre a saisi le HCAAM, dans un contexte de déficit inédit de l’assurance-maladie, afin qu’il établisse un diagnostic partagé, identifie des leviers et propose des scenarii de redressement.\nAu cours des cinq années passées, le HCAAM a ainsi produit de nombreux avis et/ou rapports, notamment sur :\n-          les besoins prospectifs en ressources humaines en santé pour répondre aux besoins sur les territoires : ce thème constitue une attente majeure de nos concitoyens et des élus de terrain ;\n-          le financement et la régulation de l’investissement dans le secteur de la santé, enjeu majeur tant pour les finances publiques que pour la modernisation de notre production de soins ;\n-          la soutenabilité environnementale des systèmes de santé alors que le système de santé produit 8 à 10% des émissions de gaz à effet de serre ;\n-          l’organisation des soins de proximité, qui constitue aujourd’hui la première préoccupation des Français\n-          les rôles respectifs de la sécurité sociale et de l’assurance-maladie complémentaire ;\n-          la régulation du système de santé, essentielle dans un contexte de difficultés financières inédites ;\nPlus récemment, le 5 mars 2025, le Premier ministre a saisi le HCAAM, dans un contexte de déficit inédit de l’assurance maladie, afin qu’il établisse un diagnostic partagé, identifie des leviers et propose des scenarii de redressement. Il s’agit donc bien d’une instance de consultation utile et productive.\nLe Conseil stratégique de l’innovation en santé est quant à lui chargé de suivre les expérimentations d’innovation organisationnelle instaurées par l’article 51 de la loi de financement de la sécurité sociale pour 2018 : ces expérimentations permettent de tester de nouvelles formes de prises en charge ou d’organisation ou de parcours de soins dérogeant aux règles de prise en charge ou d’organisation des soins de droit commun. Le Conseil stratégique se réunit une fois ou deux par an pour suivre ces expérimentations et formuler un avis en vue de leur éventuelle généralisation.\nCompte tenu de ses missions et activités non redondantes avec celle du CSIS, le présent amendement vise à revenir sur sa suppression."}