{"id": 2250, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/2250", "date": "2025-04-04", "status": "Rejeté", "proposed_by": [{"first_name": "Charles", "last_name": "Alloncle", "party": "UDR"}, {"first_name": "Éric", "last_name": "Michoux", "party": "UDR"}, {"first_name": "Hanane", "last_name": "Mansouri", "party": "UDR"}, {"first_name": "Pierre", "last_name": "Meurin", "party": "Rassemblement National"}, {"first_name": "Jocelyn", "last_name": "Dessigny", "party": "Rassemblement National"}, {"first_name": "Brigitte", "last_name": "Barèges", "party": "UDR"}, {"first_name": "Alexandre", "last_name": "Allegret-Pilot", "party": "UDR"}], "summary": "Dans un souci de simplification du paysage institutionnel, de rationalisation des dépenses publiques et d'efficacité administrative, il apparaît nécessaire de procéder à la suppression de plusieurs Hauts-Conseils dont l’utilité et la pertinence doivent être réévaluées.\nCet amendement supprime donc 7 Haut-Conseils:-       Le Haut Conseil pour le Climat (HCC);-       Le Haut Conseil à la vie associative (HCVA);-       Le Haut Conseil de la santé publique (HCSP);-       Le Haut Conseil de stabilité financière (HCSF);-       Le Haut-Conseil du financement de la protection sociale (HCFPS);-       Le Haut Conseil du dialogue social (HCDS)-       Le Haut Conseil pour l’avenir de l’assurance maladie (HCAM).\nCes Haut-Conseils ont des missions redondantes avec les services de ministères ou d’organismes existants : ministère de la Santé, Agences Régionales de Santé ou Haute Autorité de Santé (HCSP, HCAM), ministère de la Transition Écologique (HCC), ministère de l’Économie, Banque de France, Autorité des Marchés Financiers et Autorité prudentielle de Contrôle et de Résolution (HCSP), Comité d’Orientation des retraites et Conseil d’Orientation de la protection sociale (COPS), ministère du Travail (HCFPS).Par ailleurs, ils représentent un coût non négligeable pour le contribuable : le Haut-Conseil pour le Climat disposait notamment d’un budget de 801k€ en 2022, pour 10 réunions, soit 80,1k€ par réunion.La réintégration des missions de ces Haut-Conseils au sein des ministères concernées contribuera au recentrage de l’action publique aujourd’hui éparpillée au sein d’une multitude d’organismes, ainsi qu’à une meilleure lisibilité du paysage administratif."}