{"id": 2297, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/2297", "date": "2025-04-04", "status": "Rejeté", "proposed_by": [{"first_name": "Charles", "last_name": "Alloncle", "party": "UDR"}, {"first_name": "Éric", "last_name": "Michoux", "party": "UDR"}, {"first_name": "Hanane", "last_name": "Mansouri", "party": "UDR"}, {"first_name": "Pierre", "last_name": "Meurin", "party": "Rassemblement National"}, {"first_name": "Jocelyn", "last_name": "Dessigny", "party": "Rassemblement National"}, {"first_name": "Brigitte", "last_name": "Barèges", "party": "UDR"}, {"first_name": "Alexandre", "last_name": "Allegret-Pilot", "party": "UDR"}], "summary": "Cet amendement supprime :-       La commission supérieure de codification-       Le conseil de normalisation des comptes publicsLa Commission Supérieure de Codification a été créée en 1989 afin d’œuvrer à la simplification et à la clarification du droit. Elle a notamment pour mission de procéder à la programmation des travaux de codification, fixer la méthodologie d'élaboration des codes en émettant des directives générales, coordonner les groupes de travail pour les projets de codes, recenser les textes législatifs et réglementaires applicables dans les territoires d'outre-mer et transmettre au Gouvernement les projets de codes.A ce titre, elle a tenu 8 réunions plénières en 2023, et rendu 11 avis pour un budget de 68 980 euros, soit 6 271 euros par avis.Le conseil de normalisation des comptes publics (CNoCP) a été créé en 2008 pour prendre en charge les questions de normalisation comptable relatives aux administrations publiques (héritées de l’ancien Conseil national de la comptabilité, devenu Autorité des normes comptables qui arrête les dispositions comptables, applicables aux entreprises). Il s’intéresse aux comptes des administrations publiques « non marchandes » financées, pour l’essentiel, par prélèvements obligatoires : État, établissements publics nationaux, organismes de sécurité sociale et entités publiques locales.Selon son rapport d’activité, il a rendu 7 avis en 2023, pour 1,43M€ de coûts de fonctionnement, soit204 286 euros par avis."}