{"id": 245, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/245", "date": "2025-04-02", "status": "Rejeté", "proposed_by": [{"first_name": "Anne-Laure", "last_name": "Blin", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Forissier", "party": "Droite Républicaine"}], "summary": "Le présent amendement vise à adapter et à renforcer la qualification des projets d’intérêt national majeur pour répondre aux enjeux de souveraineté nationale dans un contexte où les technologies, lesinfrastructures et les investissements doivent être accélérés pour faire face aux défis économiques et géopolitiques actuels. Il introduit des évolutions majeures visant à rendre le dispositif plus adapté aux projets stratégiques contemporains. Principe d’élargissement du dispositif :\n- La notion d'infrastructure économique est ajoutée, afin d’intégrer les projets non-industriels mais avec une dimension significative d’investissement foncier, tels que l’installation d’infrastructures dans le secteur numérique. Ces projets représentent un marché mondial de 60 milliards d'euros en 2023, avec une croissance annuelle projetée de 5 à 8 % jusqu’en 2030 (source : IDC).- Les critères d’objet et d’envergure deviennent alternatifs, et non cumulatifs.- Les mots « notamment en termes d'investissement et d'emploi » sont supprimés, car certains projets essentiels pour la souveraineté nationale peuvent comporter un investissement relativement modeste (par exemple, l’ouverture d’une nouvelle ligne de production de munitions de petit calibre, avec des investissements de l’ordre de 10 à 50 millions d’euros) ou un impact en termes d’emplois limité (comme pour les data centers, générant entre 15 et 30 emplois directs pour des investissements de 100 à 200 millions d'euros).\nCet amendement permet ainsi de renforcer la souveraineté nationale tout en offrant une plus grande flexibilité pour qualifier des projets essentiels, sans pour autant ouvrir indûment le champ des projets concernés. Il garantit également la sécurité des projets stratégiques en préservant un contrôle rigoureux sur les investissements étrangers dans des secteurs critiques pour la défense et la résilience nationale."}