{"id": 255, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/255", "date": "2025-04-02", "status": "Adopté", "proposed_by": [{"first_name": "Vincent", "last_name": "Descoeur", "party": "Droite Républicaine"}, {"first_name": "Julien", "last_name": "Dive", "party": "Droite Républicaine"}, {"first_name": "Virginie", "last_name": "Duby-Muller", "party": "Droite Républicaine"}, {"first_name": "Valérie", "last_name": "Bazin-Malgras", "party": "Droite Républicaine"}, {"first_name": "Fabrice", "last_name": "Brun", "party": "Droite Républicaine"}, {"first_name": "Alexandre", "last_name": "Portier", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}, {"first_name": "Christelle", "last_name": "Petex", "party": "Droite Républicaine"}], "summary": "Dans un double objectif d’amélioration de l’accès des TPE/PME à la commande publique aux marchés publics et de simplification des procédures de passation, le seuil de dispense de procédure de publicité et de mise en concurrence préalable a été relevé en 2019 de 25 000 à 40 000 euros. Ce seuil a néanmoins été jugé encore trop bas pour de nombreuses procédures, notamment :\n·        pour les marchés innovants, pour lesquels il a été relevé à 100 000 euros en 2018 par décret n°2018-1225 du 24 décembre 2018, un seuil pérennisé par le décret n°2021-1634 du 13 décembre 2021, introduisant l’article R.2122-9-1 dans le Code de la commande publique. Ce seuil a été porté à 300 000 euros pour les marchés innovants dans les secteurs de la défense et de la sécurité, par décret n° 2024-1251 du 30 décembre 2024 ;\n·        pour les marchés de travaux, pour lesquels il a été relevé temporairement à 70 000 € pendant la crise sanitaire (décret n°2020-893 du 22 juillet 2020), puis à titre expérimental jusqu’à 100 000 € (décret n° 2022-1683 du 28 décembre 2022), une mesure prolongée jusqu’au 31 décembre 2025 par le décret n°2024-1217 du 28 décembre 2024.\n\nCes mesures de rehaussement sont les bienvenues, mais ont l’effet paradoxal de complexifier le droit de la commande publique, en ajoutant un seuil « sectoriel » de 100 000 euros aux 3 seuils existants en-deçà des procédures formalisées[1]. Or toutes les familles d’achats pourraient utilement bénéficier d’un rehaussement à 100 000 euros des marchés sans publicité ni mise en concurrence préalable, et certains secteurs plaident pour un relèvement spécifique en ce sens (les marchés intégrant des fournitures ou matériaux issus du réemploi ou de la réutilisation, ou intégrant des matières recyclées, en application de l’article 58 de la loi AGEC).\n\nPlutôt que de multiplier les exceptions sectorielles et dans un objectif de simplification, le présent amendement propose de rehausser le seuil des marchés sans publicité ni mise en concurrence préalables de 40 000 € à 100 000 €, quel qu’en soit l’objet. Cette mesure permettra d’ouvrir plus largement les marchés publics aux TPE/PME peu familiarisées avec les procédures de passation des marchés publics, et de générer des économies pour l’acheteur en lui permettant d’adapter les moyens mis en œuvre aux enjeux de son achat.\n\nPour mémoire, les pays membres sont libres de fixer les modalités de passation des marchés inférieurs aux seuils de procédures formalisées. L’Italie a récemment modifié son Code de la commande publique en autorisant le gré à gré, sans publicité ni mise en concurrence, jusqu’à concurrence de 140 000 € HT pour les marchés de fourniture et de service, et de 150 000 € pour les marchés de travaux.\n\nL’adoption de cet amendement pourrait être utilement assortie :\n·        d’une modification des autres seuils de MAPA[2] par décret en conseil d’État. Le rapport de Boris Ravignon sur « les coûts des normes et de l’enchevêtrement des compétences entre l’État et les collectivités : évaluation, constats et propositions » de mai 2024 propose ainsi de supprimer le seuil intermédiaire des MAPA supérieurs à 90 k€. Avec le rehaussement du seuil des marchés sans publicité ni mise en concurrence préalables de 40 k€ à 100 k€, ne pourrait ainsi subsister qu’un seuil intermédiaire de MAPA supérieurs à 100 k€, avec des modalités de passation calquées sur les MAPA actuels compris entre 40 et 90 k€ HT ;\n·        afin d’assurer la transparence et la traçabilité des marchés passés par les acheteurs publics, et de permettre un contrôle plus efficace des engagements pris par l’administration et ses prestataires, une réflexion mériterait par ailleurs d’être engagée sur un abaissement du seuil des contrats écrits, actuellement fixé à 25 k€ HT par l’article R.2112-1 du Code de la commande publique ;\n·        enfin, afin d’améliorer la transparence et le recensement exhaustif des marchés publics, une réflexion devrait également être engagée afin de construire une véritable cartographie des achats publics, permettant de recenser l’ensemble des dépenses relatives à l’achat public dès le premier euro (y compris en exécution des marchés non écrits).\n\n"}