{"id": 2582, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/2582", "date": "2025-04-04", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "L’amendement est destiné à donner la possibilité de reconnaître la raison impérative d'intérêt public majeur (RIIPM) plus tôt dans la vie des projets, quelle que soit leur nature (projet industriel, d’infrastructure de transport, d’énergie, etc.).\nCette reconnaissance pourrait ainsi intervenir dès le stade de la déclaration d'utilité publique (DUP) et non pas au stade de l'autorisation environnementale, afin de disposer de davantage de temps pour purger le risque contentieux sur ce sujet crucial avant l’engagement des travaux. En effet, dans le cas général, notamment pour les projets d’ampleur, la DUP est prononcée bien avant l'autorisation environnementale (souvent plusieurs années en amont). Cette reconnaissance en amont de la vie des projets permettra de purger le risque contentieux sur ce sujet crucial en même temps et devant le même juge que le risque contentieux sur la DUP, purge qui intervient le plus souvent avant l’engagement des travaux. Pour les projets qui ne nécessitent pas d’expropriation et ne font donc pas l’objet d’une déclaration d’utilité publique, cette reconnaissance serait également possible au stade de la déclaration de projet lorsqu’elle est prononcée par l’Etat.\nEn effet, les autorisations environnementales nécessaires pour la réalisation de projets incluent de façon quasi-systématique, notamment lorsqu’ils atteignent une certaine ampleur, un volet destiné à déroger au principe général d’interdiction de destruction d’espèces animales ou végétales protégées. Une telle dérogation ne peut être délivrée que si les trois conditions suivantes, cumulatives, sont remplies :\n1.         Le projet doit répondre à l’un des motifs énumérés au 4° de l’article L. 411-2 du code de l’environnement parmi lesquels la raison impérative d’intérêt public majeur (RIIPM) (point c), qui est le principal motif sur lesquels les maîtres d’ouvrage peuvent se fonder, les autres ayant trait par exemple à la recherche scientifique ou à la prévention des dommages agricoles ;\n2.        Il ne doit pas exister d’autres solutions satisfaisantes ;\n3.        Le projet ne doit pas nuire au maintien dans un état de conservation favorable des populations des espèces concernées dans leur aire de répartition naturelle.\nOr, la situation pour l’ensemble des maîtres d’ouvrage, confrontés à la justification de la RIIPM, est très délicate. Elle ne laisse, dans l’état actuel du droit, que deux options insatisfaisantes :\n•          soit attendre d’avoir purgé tous les recours, souvent nombreux, contre les autorisations environnementales avec un impact très important en termes de délais pour engager les travaux (plusieurs années) ;\n•          soit prendre le risque de commencer les travaux avant que les recours n’aient été définitivement jugés, avec, en cas de condamnation, le risque environnemental d’avoir détruit des espèces et/ou des milieux qu’il convenait de préserver et le risque financier d’avoir à démolir ce qui a déjà été réalisé et à remettre en état les lieux concernés, conduisant à un gaspillage financier (d’argent public dans le cas de projets publics) difficilement compréhensible.\nL’amendement consiste à ce que la déclaration d'utilité publique d’un projet au titre du code de l’expropriation pour cause d’utilité publique (ou la déclaration de projet prononcée par l’Etat au titre du code de l’environnement ou au titre du code de l’urbanisme) puisse lui reconnaître le caractère de projet répondant à une raison impérative d’intérêt public majeur. Cette reconnaissance ne pourrait être contestée qu’à l’occasion d’un recours dirigé contre la déclaration d'utilité publique (ou la déclaration de projet), dont elle est divisible. Une telle possibilité existe aujourd'hui, mais uniquement pour un nombre restreint de projets.\nSaisi d’une question prioritaire de constitutionnalité, le Conseil constitutionnel a jugé conforme à la constitution, le 5 mars 2025 (décision 2024-1126 QPC), le second alinéa de l’article L. 411-2-1 du code de l’environnement dans sa rédaction issue de la loi relative à l’industrie verte, qui prévoit la possibilité de reconnaître la RIIPM de certains projets industriels plus tôt dans la vie de ces projets, avant l’autorisation environnementale.\nLa justification des deux autres conditions nécessaires à la délivrance des dérogations espèces protégées (absence de solution alternative satisfaisante, et maintien dans un état de conservation favorable des espèces) continuerait de se faire au stade de l’autorisation environnementale, sur la base des études environnementales détaillées menées entre la DUP et l’autorisation environnementale.\nCette proposition ne consiste pas en une présomption de RIIPM pour les projets concernés mais simplement à pouvoir constater la RIIPM plus tôt pour réduire le risque que les décisions de justice n’interviennent alors que les travaux auraient été engagés.\n"}