{"id": 2586, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/2586", "date": "2025-04-04", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "La Commission spéciale a adopté un amendement qui vise à interdire l’éligibilité au statut PINM pour les projets de centre de données dont le propriétaire ou l’opérateur est une société relevant, directement ou indirectement, de la législation d’un pays tiers de l’Union européenne lorsque le droit interne à cet État n’assure pas un niveau équivalent de protection des données à caractère personnel équivalent au RGPD.\nCes dispositions apparaissent d’une part en contrariété avec le droit européen en restreignant l’accès à ce statut sur la base de considérations relatives au droit interne des propriétaires et opérateurs de projets de centres de données excédant ainsi les dispositions du droit européen.\nElles posent aussi problème en faisant du Gouvernement et in fine du juge administratif français le juge de l’équivalence entre droit d’un pays tiers et droit de l’Union européenne.\nMais surtout, ces dispositions nuisent très significativement à l’attractivité de notre territoire pour l’accueil de datacenters alors même que la politique d’attractivité porte ces fruits au bénéfice de nombre de nos territoires.\nNaturellement, les sociétés étrangères implantés sur le territoire de l’Union européenne et responsables de traitements de données (ou leurs sous-traitants) sont et demeurent bien sûr soumises aux dispositions du RGPD, notamment en cas de transferts de données vers des Etats tiers. La CNIL est en charge en France du contrôle de la bonne application de ce Règlement."}