{"id": 2599, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/2599", "date": "2025-04-04", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "La pollution de l’air constitue un problème majeur de santé publique. En France, elle est responsable de près de 48 000 décès prématuré chaque année, et quinze fois plus que les accidents de la route, elle est également responsable d’une perte d’espérance de vie pour tous. Elle affecte particulièrement les plus vulnérables – nos enfants, nos aînés, les personnes souffrant de maladies chroniques mais aussi les personnes vivant aux abords des grands axes routiers. Si la qualité de l’air s’est améliorée ces dernières années, les niveaux de pollution restent préoccupants dans plusieurs agglomérations, et les impacts sanitaires demeurent lourds. Il est donc impératif de poursuivre et renforcer les actions pour améliorer durablement la qualité de l’air.\nMais cette transition ne peut se faire sans justice sociale. Il n’est pas acceptable que les plus précaires soient ceux à qui l’on demande le plus d’efforts, sans qu’ils disposent des moyens d’y faire face. La protection des plus précaires ne doit pas passer par leur assignation à domicile. Leur protection doit s’accompagner de solutions. Plutôt que de parler de \"dérogations\", nous devons reconnaître un véritable droit à circuler, à accéder aux services essentiels, à aller travailler, se soigner, vivre dignement. Personne ne doit être laissé sans solution. C’est dans cet esprit que cet amendement vise à rénover en profondeur le cadre légal des ZFE, en conciliant deux impératifs : protéger la santé des Français et garantir l'accès à la mobilité pour tous.\nUn \"Roquelaure de la qualité de l'air\" sera organisé dès le mois d’avril. Il doit permettre de poser les bases d’un dispositif renouvelé, à la hauteur de ce double objectif : efficacité sanitaire et justice sociale. Ce temps de dialogue avec les collectivités, les associations, les acteurs économiques et les usagers nourrira une stratégie nationale plus cohérente, lisible, et surtout équitable.\nDans cette perspective, le présent amendement vise à :\nCibler l’obligation de mise en place des ZFE sur les seules agglomérations en dépassement régulier des seuils réglementaires de qualité de l’air (actuellement Paris et Lyon), conformément aux exigences européennes ;Préserver la liberté des collectivités locales qui souhaitent maintenir ou instaurer une ZFE, tout en supprimant l’obligation pour les agglomérations de plus de 150 000 habitants ;Prévoir des dispositifs concrets d’accompagnement pour les publics concernés : possibilité de mettre en place des Pass ZFE (autorisant un nombre limité de jours de circulation pour raisons sociales, économiques ou techniques), et de véritables droits individuels à la mobilité pour les ménages modestes, les artisans, les très petites entreprises ;Introduire une période d’adaptation jusqu’au 31 décembre 2026, permettant aux territoires d’expérimenter, d’informer, de sensibiliser, avant toute mise en œuvre stricte de restrictions ;Adapter le périmètre des ZFE aux réalités locales : densité, flux domicile-travail, qualité des transports collectifs, existence d’axes de contournement… Les territoires doivent pouvoir moduler la configuration de leur ZFE pour garantir son efficacité et son acceptabilité.\nCe texte modifie en conséquence le code général des collectivités territoriales."}