{"id": 2602, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/2602", "date": "2025-04-04", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "Ce projet d’amendement vise à supprimer l’article 20 bis AA introduit en commission et donc rétablir l’article L. 171-4 du code de la construction et de l’habitation dans sa rédaction telle qu’issue de l’article 41 de la loi n°2023-175 du 10 mars 2023 relative à l’accélération de la production d’énergie renouvelables. L’article introduit en commission ajoute la possibilité de recourir aux revêtements dits « réflectifs et thermiques » pour satisfaire aux obligations d’installer, en toiture de certaines constructions neuves ou rénovations lourdes, soit un dispositif de végétalisation, soit un procédé de production d’énergie renouvelable.\nL'article L. 171-4 du code de la construction et de l'habitation a pour objet l'utilisation des surfaces de toitures pour le déploiement des énergies renouvelables. En effet, ces surfaces déjà artificialisées sont à privilégier en priorité pour déployer les installations de productiond'énergie renouvelables. D'autre part, les toitures végétalisées présentent des bénéfices environnementaux avérés notamment en termes de performance énergétique, de confort d’été, de rétention des eaux pluviales, de biodiversité, et permettent de lutter contre les effets d'îlots de chaleur urbains. Par ailleurs, l'installation de procédés de production d'énergie renouvelable en toiture en tenant compte des toitures végétalisées est exigée par la directive européenne sur la performance énergétique des bâtiments.\nEnfin, la loi n° 2023-175 du 10 mars 2023 relative à l'accélération de la production d'énergies renouvelables a prévu la remise par le Gouvernement au Parlement d'un rapport relatif à l'opportunité de couvrir les toitures des bâtiments non résidentiels d'un revêtement réfléchissant. Ce rapport, transmis au Parlement au mois de janvier 2025, montre que la mise en œuvre de tels revêtements ne présente que peu d'intérêt en termes d'économies d'énergie ou en termes économiques par rapport aux solutions actuellement priorisées, que sont les énergies renouvelables ou la végétalisation de toitures. En effet, l’analyse économique montre, sur des bâtiments présentant des caractéristiques moyennes, que les coûts dépassent largement les gains potentiels sur 30 ans. L’analyse énergétique, quant à elle, montre que le besoin de refroidissement du dernier étage d’un bâtiment de 3 étages n’est réduit que de 5 %, et de moins de 2 % à l’échelle du bâtiment complet."}