{"id": 2603, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/2603", "date": "2025-04-04", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Le Gouvernement partage l’ambition de sécuriser les projets d’infrastructures le plus en amont de leur conception tout en assurant la protection efficace de l'environnement dans le respect du droit européen. Pour autant, la rédaction de la disposition introduite en commission pose une difficulté juridique en ce qu'elle met en place, non pas un mécanisme de reconnaissance anticipée de la raison impérative d’intérêt public majeur (RIIPM), comme cela existe pour les projets d'intérêt national majeur (PINM), mais une présomption de reconnaissance.\nOr ce dispositif est source d'insécurité juridique forte, le Conseil constitutionnel ne l'ayant accepté que pour des dispositions poursuivant un objectif à valeur constitutionnelle de protection de l'environnement en matière d'énergie renouvelable et de production nucléaire, et selon des critères précis notamment de puissance de production. Le Gouvernement propose à l’article 15 une alternative prévoyant que l’acte prononçant la déclaration d’utilité publique (DUP) puisse reconnaitre la RIIPM.\nCette reconnaissance en amont de la vie des projets permettra de purger le risque contentieux sur ce sujet crucial en même temps et devant le même juge que le risque contentieux sur la DUP, purge qui intervient le plus souvent avant l’engagement des travaux.La rédaction proposée à l’article 15 assure une meilleure sécurité juridique au dispositif et englobe davantage de projets :- elle ne se limite pas aux projets qualifiés de projets d’envergure nationale et européenne (PENE) mais concerne l’ensemble des projets ayant vocation à être déclarés d’utilité publique, y compris ceux des collectivités locales ;- elle inclut les projets ne faisant pas l’objet d’une DUP mais d’une déclaration de projet lorsqu’elle est prononcée par l’Etat"}