{"id": 2604, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/2604", "date": "2025-04-04", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "La commission spéciale, chargée d’examiner le projet de loi de simplification de la vie économique, a intégré une nouvelle disposition ayant pour objet d’autoriser les travaux faisant preuve d’exemplarité environnementale à déroger à un ensemble de règles du PLU (aspect extérieur, densité, gabarit, hauteur…). Cependant, le code de l’urbanisme permet déjà à l’autorité compétente pour délivrer l’autorisation d’urbanisme de déroger aux règles du PLU visées dans ce nouveau régime dérogatoire. L’objectif poursuivi par cette mesure est donc déjà satisfait à droit constant.\nLe code de l'urbanisme prévoit aussi que l'autorisation d'urbanisme ne peut pas s'appuyer sur les règles d'aspect extérieur du PLU pour s'opposer à l'utilisation de matériaux renouvelables ou de procédés de construction permettant d'éviter l'émission de gaz à effet de serre (cf. article L. 111-16 du code de l'urbanisme). En outre, le processus de délibération proposé a pour effet de complexifier la procédure d'instruction des permis de construire, ce qui ne va pas dans le sens du projet de loi. Enfin, des dérogations multiples risquent de nuire à la lisibilité des règles qui s'appliquent aux acteurs économiques.\nNous devons conforter les PLU en tant qu'expression locale du projet de territoire ajustée aux besoins locaux spécifiques (aspect extérieur des projets, intégration dans le cadre environnant, notamment)."}