{"id": 2605, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/2605", "date": "2025-04-04", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Le présent amendement a pour objet de supprimer l’article 20 bis B du projet de loi dans sa version issue du vote de la commission spéciale.\nCet article supprime la dernière phrase du III de l’article L.632-2 du code du patrimoine qui pose le principe exprès d’une confirmation du refus d’autorisation en cas de silence gardé par le préfet de région sur le recours préalable formé par le pétitionnaire en cas de désaccord sur l’avis défavorable de l’architecte des Bâtiments de France (ABF).\nOr, le maintien de cette disposition est souhaitable. En effet, le principe d’un rejet tacite des recours administratifs préalables obligatoires (RAPO) formés par les pétitionnaires face à un refus d’autorisation de travaux, en cas de silence du préfet, est parfaitement pertinent puisqu’il ne s’agit en aucun cas de « silence de l’administration », qu’il conviendrait de pallier, l’autorisation de travaux ayant été refusée expressément par l’autorité compétente.\nCe principe est en outre conforme au principe général qui prévaut en droit administratif, selon lequel le silence gardé par l’administration sur un recours vaut décision implicite de rejet (code des relations entre le public et l'administration, article L.231-4 2°). Le régime d’examen des RAPO dirigés contre les avis des ABF ne constitue donc pas une « incongruité » juridique qu’il serait souhaitable de corriger.\nPar ailleurs, ce principe ne fait nullement obstacle au droit du pétitionnaire de demander communication des motifs du rejet de son RAPO, et à l’obligation de l’administration de les lui communiquer sur demande, sous peine d’entacher sa décision d’illégalité (art. L.211-2 et L.412-8 du CRPA).\nEnfin, dans les faits, il faut souligner que les préfets de région répondent dans la grande majorité des cas de manière expresse au recours des pétitionnaires. Ainsi, en région Nouvelle-Aquitaine, sur 66 recours recevables en 2023, 45 ont été rejetés, dont 41 par décision expresse.\nPour ces raisons, il convient que la précision selon laquelle « En cas de silence, l'autorité administrative est réputée avoir confirmé la décision de l'autorité compétente pour délivrer l'autorisation » soit maintenue au sein du III de l’article L.632-2 du code du patrimoine."}