{"id": 2606, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/2606", "date": "2025-04-04", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "L’atteinte de l’objectif de neutralité carbone nécessite la production de biogaz, afin de décarboner les usages pour lesquels la consommation de gaz méthane est difficilement substituable par un autre vecteur énergétique, notamment la production de chaleur à haute température dans l’industrie.\nLa loi n° 2019-1147 du 8 novembre 2019 relative à l’énergie et au climat a introduit l’obligation de réalisation de bilan carbone pour les dispositifs de soutien à la production de biogaz mis en place dans le cadre des procédures de mise en concurrence. Le biogaz injecté dans les réseaux de gaz naturel aujourd'hui produit en France, soit de l'ordre de 9TWh en 2023, est issu d'installations qui bénéficient d'un tarif d'achat, sans avoir été lauréats d'une procédure de mise en concurrence. Une telle procédure de mise en concurrence ne peut concerner que des installations de dimension significative, soit plus de 25GWh/an pour le premier appel d'offres lancé fin 2023, car les petites installations agricoles ne sont pas en capacité de répondre à de tels appels d'offre.\nOr, pour ces installations, l'obligation de réalisation d'un bilan carbone est cependant largement redondante avec les obligations relatives à la durabilité et aux exigences de réduction d'émissions de gaz à effet de serre (GES) du biométhane de la directive (UE) 2018/2001notamment repris aux articles L. 281-5 et L. 281-6 du code de l’énergie. Le présent amendement propose une modification de l'article L. 446-1 permettant de faciliter l'intelligibilité du cadre législatif et réglementaire et limiter la charge administrative pour les porteurs de projets."}