{"id": 2626, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/2626", "date": "2025-04-05", "status": "Rejeté", "proposed_by": [{"first_name": "Charles", "last_name": "Alloncle", "party": "UDR"}, {"first_name": "Éric", "last_name": "Michoux", "party": "UDR"}, {"first_name": "Hanane", "last_name": "Mansouri", "party": "UDR"}, {"first_name": "Pierre", "last_name": "Meurin", "party": "Rassemblement National"}, {"first_name": "Jocelyn", "last_name": "Dessigny", "party": "Rassemblement National"}, {"first_name": "Brigitte", "last_name": "Barèges", "party": "UDR"}, {"first_name": "Alexandre", "last_name": "Allegret-Pilot", "party": "UDR"}], "summary": "Certains Conseils Nationaux s’avèrent inutiles ou redondants : soit qu’ils se réunissent trop peu, soit qu’ils ne produisent pas de résultat, soit qu’ils font office de doublon en organisant une concertation qui préexiste déjà par d’autres canaux. Inefficaces, émettant de temps à autres des avis consultatifs sans effet, ils contribuent à occuper du temps administratif pour leur suivi. Par ailleurs, la présence de parlementaires dans certains collèges contribue à éparpiller le travail de ces derniers qui sont appelés à siéger au sein d’organes qui ne fournissent pas de résultats tangibles ou suffisamment pertinents pour alimenter leurs travaux.\nCet amendement supprime donc 12 Conseils Nationaux:-       Le Conseil National des opérations funéraires;-       Le Conseil National de pilotage des ARS;-       Le Conseil national de l’information statistique;-       Le Conseil national de la transition écologique;-       Le Conseil National de la sécurité routière;-       Le Conseil National de la recherche archéologique;-       Le Conseil national de l’enseignement supérieur et de la recherche artistique et culturelle;-       Le Conseil national des professions du spectacle;-       Le Conseil national de l’air;-       Le Conseil national de formation des élus locaux;-       Le Conseil national de l’habitat;-       Le Conseil national de la protection de la nature.\nA titre d’exemple, le Conseil National des opérations funéraires s’est réuni une seule fois en 2023, le Conseil de la sécurité routière 3 fois seulement."}