{"id": 27, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/27", "date": "2025-04-01", "status": "Rejeté", "proposed_by": [{"first_name": "Anne-Laure", "last_name": "Blin", "party": "Droite Républicaine"}, {"first_name": "Frédérique", "last_name": "Meunier", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}, {"first_name": "Hubert", "last_name": "Brigand", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "François-Xavier", "last_name": "Ceccoli", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Forissier", "party": "Droite Républicaine"}], "summary": "La Commission supérieure nationale du personnel des industries électriques et gazières est chargée par la Commission nationale de la négociation collective de l’extension des accords collectifs du personnel de ces industries et de l’abrogation des arrêtés d’extension qui sont exercés.\nCette commission et ses 38 membres se réunissent deux fois par an, elle délègue ses compétences à six sous-commissions. Il s’agit d’un véritable millefeuille administratif, où une commission, délègue une partie de ses missions une nouvelle commission qui délègue à son tour ses compétences à six sous-commissions.\nIl convient de mentionner que ses deux réunions se déroulent dans des locaux gracieusement prêtés par le ministère chargé de l’énergie.\nAu regard de la duplicité de ses compétences par l’existence de la Commission nationale de la négociation collective, et du millefeuille administratif engendré, il convient de supprimer cette commission pour simplifier le paysage administratif français."}