{"id": 2771, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/2771", "date": "2025-04-30", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "Le présent amendement a pour objet de reprendre la dérogation à la loi littoral adoptée dans le cadre de la loi d’urgence pour Mayotte du 24 février 2025, afin de permettre, à titre exceptionnel, l’installation d’antennes relais de télécommunication.\nLors de l’examen du présent projet de loi en commission spéciale, a été adopté un amendement substituant au dispositif expérimental de dérogation adopté par le Sénat en première lecture un nouveau dispositif, pour permettre d'implanter en discontinuité de l’urbanisation les antennes relais dans les communes littorales volontaires par une dérogation pérenne à la loi littoral pour ce type d'installations.\nCette disposition pose cependant plusieurs difficultés :\nLe présent amendement propose donc de reprendre la rédaction de la disposition dérogatoire prévue pour Mayotte, qui avait fait l’objet d’un consensus en commission mixte paritaire entre les deux assemblées dans le cadre de la loi d’urgence.\nIl prévoit cependant en outre un avis (simple) de la commission départementale de la nature, des paysages et des sites (pour mémoire, la disposition adoptée au Sénat prévoyait un avis conforme de cette commission, la commission spéciale de l’Assemblée nationale ayant quant à elle prévu un avis simple).\nLe caractère expérimental de la mesure permettra de tirer un bilan des premières mobilisations de cette dérogation, afin de vérifier que le dispositif est de nature à répondre à l’attente des opérateurs de télécommunications de manière plus sûre juridiquement, et plus conforme à la conciliation du développement des télécommunications avec la préservation notre patrimoine littoral commun."}