{"id": 2795, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/2795", "date": "2025-05-26", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Le présent amendement introduit, conformément à la position du Gouvernement dans la proposition de loi visant à instaurer une trajectoire de réduction de l’artificialisation concertée avec les élus locaux (TRACE) un nouveau dispositif de réserve nationale pour les projets industriels et leurs aménagements et logements connexes.\nD’une durée de cinq ans, ce dispositif est destiné à répondre aux besoins identifiés dans le cadre de la réindustrialisation, aux côtés des projets d’envergure nationale ou européenne d’intérêt général majeur. Il répond à une forte demande des acteurs industriels, afin que puissent émerger des projets d’ampleur, pourvoyeurs d’emplois, et vecteurs de dynamisme et d’attractivité du territoire.\nLa réindustrialisation du pays est une priorité nationale qui justifie cette enveloppe exceptionnelle.\nA compter de la date de promulgation de la présente loi, les projets industriels ont vocation à émarger prioritairement sur cette enveloppe plutôt que sur l’enveloppe des projets d’envergure nationale et européenne.\nLe forfait de 10.000 hectares ainsi dégagé pour l’industrie est décompté nationalement et sera mutualisé entre les régions afin d’atteindre l’objectif fixé au niveau national.\nL’inscription des projets à l’enveloppe nationale dédiée à l’industrie se fera selon une procédure simple et concomitante au dépôt des autorisations d’urbanisme. Cette procédure sera ainsi distincte de celle de l’inscription à la liste des PENE et sera précisée par décret en conseil d’Etat."}