{"id": 32, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/32", "date": "2025-04-01", "status": "Rejeté", "proposed_by": [{"first_name": "Anne-Laure", "last_name": "Blin", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Julien", "last_name": "Dive", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Forissier", "party": "Droite Républicaine"}], "summary": "\n\nLe Haut Comité pour la transparence et l’information de la sûreté nucléaire (HCTISN) a la charge d’informer, de concerter et de permettre le débat sur les risques liés aux activités nucléaires et l’impact de ces activités sur la santé des personnes, sur l’environnement et sur la sécurité nucléaire.Pour remplir ces missions, il réunit 40 membres, pour un coût compris entre 40 000 et 73 000 euros par an. Son coût a bondi de 4 000 euros en 2021 à 73 000 euros en 2022 en raison d’un voyage au Japon. La même année que ce voyage, le Haut Comité ne s’était réuni que huit fois, ce qui souligne une faible production.Cependant, il s’agit véritablement d’un doublon, puisque l’Autorité de sûreté nucléaire et de radioprotection (ASNR), qui contrôle les activités nucléaires en France, s'assure aussi de l’information des publics dans les domaines de la sûreté nucléaire et de la radioprotection. En outre, elle assure déjà une partie du coût des missions du HCTISN en contribuant à la diffusion de ses travaux.Au regard du chevauchement de ses compétences avec celles de l’ASNR, de son coût élevé et des possibilités existantes de rationalisation du paysage administratif, il convient de supprimer le HCTISN tout en redirigeant ses missions d’information à l’ASNR afin de ne pas perdre en expertise de l’action publique dans ce domaine."}