{"id": 524, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/524", "date": "2025-04-03", "status": "Rejeté", "proposed_by": [{"first_name": "Eric", "last_name": "Liégeon", "party": "Droite Républicaine"}, {"first_name": "Thibault", "last_name": "Bazin", "party": "Droite Républicaine"}, {"first_name": "Sylvie", "last_name": "Bonnet", "party": "Droite Républicaine"}, {"first_name": "Ian", "last_name": "Boucard", "party": "Droite Républicaine"}, {"first_name": "Hubert", "last_name": "Brigand", "party": "Droite Républicaine"}, {"first_name": "Pierre", "last_name": "Cordier", "party": "Droite Républicaine"}, {"first_name": "Thierry", "last_name": "Liger", "party": "Droite Républicaine"}], "summary": "Le présent amendement propose de revenir sur la suppression du caractère obligatoire, de l’audition du demandeur de l’autorisation d’urbanisme auprès de la commission départementale de préservation des espaces naturels, agricoles et forestiers (CDPENAF), en cas d’avis conforme de cette dernière lié à un projet agrivoltaïque ou photovoltaïque au sol.\nL’alinéa 1° A de l’article 15 propose en effet, de rendre cette audition optionnelle. Plusieurs raisons sont avancées : surcharge des calendriers CDPENAF, inutilité par rapport aux pièces du dossier du demandeur, possibilité de consulter si le Président de la Commission le souhaite, ...\nCette audition obligatoire est cependant essentielle. Elle permet, via les questions posées directement par la CDPENAF, de vérifier de la sincérité et du professionnalisme de l’énergéticien – auteur de la demande d’urbanisme.\nIl est ainsi permis de vérifier l’existence de projets dits « alibis », et de s’assurer que l’investisseur soit en phase avec le régime de l’agrivoltaïsme et des orientations agricoles locales.\nDans un contexte particulier, parfois victime de méfiance envers l’agrivoltaïsme, il est nécessaire de s’assurer de la solidité du projet agricole conduit concomitamment avec la production d’énergie.\nIl convient donc de garder le caractère obligatoire de l’audition dans les cas précités."}