{"id": 599, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/599", "date": "2025-04-03", "status": "Rejeté", "proposed_by": [{"first_name": "Anne-Laure", "last_name": "Blin", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Forissier", "party": "Droite Républicaine"}], "summary": "L’alinéa 154 de l’article 1 présente la possibilité de produire un rapport étudiant l’opportunité de fusionner diverses entités dans un objectif de rationalisation, lequel est consacré en cet article premier.\nDès lors, il convient d’ouvrir le débat sur la suppression de deux autres entités, l’Abes et le Centre INFFO, toujours dans un esprit de rationalisation.\nCes deux opérateurs de l’État sont des doublons au regard des autres possibilités à notre disposition. Concernant le Centre INFFO, celui-ci présente les mêmes missions que les OPCO EP, l’Afpa et France Compétences qui se chargent eux aussi de l’information dans le domaine de la formation.\nAu sujet de l’Abes, celle-ci présente l’occasion unique d’être supprimée pour rationaliser ses missions au profit de la Bibliothèque nationale de France (BnF) qui dispose déjà de l’expertise et des moyens financiers comme humains pour poursuivre les missions de l’Abes.\nAfin de réellement engager un débat autour du poids des opérateurs de l’État dans le budget annuel, soit 91 milliards d’euros, il est nécessaire de permettre à ce rapport d’être étoffé.\nTel est l’objet du présent amendement."}