{"id": 635, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/635", "date": "2025-04-03", "status": "Adopté", "proposed_by": [{"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Hubert", "last_name": "Brigand", "party": "Droite Républicaine"}, {"first_name": "Christelle", "last_name": "Petex", "party": "Droite Républicaine"}, {"first_name": "Julien", "last_name": "Dive", "party": "Droite Républicaine"}, {"first_name": "Alexandre", "last_name": "Portier", "party": "Droite Républicaine"}, {"first_name": "François-Xavier", "last_name": "Ceccoli", "party": "Droite Républicaine"}, {"first_name": "Ian", "last_name": "Boucard", "party": "Droite Républicaine"}], "summary": "Le présent amendement vise à rétablir le principe d’autorisation par défaut des variantes dans les marchés publics, sauf mention contraire expresse dans les documents de consultation. Cette disposition favorise une commande publique plus ouverte à l’innovation et plus adaptée à la diversité des solutions proposées par les opérateurs économiques, notamment en matière environnementale, numérique ou d’organisation du travail.\nAlors que le droit actuel exige une mention expresse autorisant les variantes, cette disposition inverse la logique : elle encourage la créativité des entreprises tout en laissant au pouvoir adjudicateur la possibilité d’interdire les variantes s’il le juge nécessaire.\nCe mécanisme permet de :\n- Stimuler l’innovation et la recherche de meilleures solutions techniques, notamment dans les marchés à enjeu écologique ou technologique ;- Mieux valoriser le savoir-faire des PME, souvent porteuses de propositions alternatives plus efficaces ou plus durables que les solutions standardisées ;- Accroître la performance de la commande publique, en permettant aux acheteurs de bénéficier de réponses mieux adaptées à leurs besoins réels, sans rigidité excessive.\nEn rétablissant cet article, le législateur envoie un signal fort en faveur d’une commande publique moderne, agile et plus accessible aux entreprises innovantes, y compris les TPE et PME, dès lors que le cadre de consultation est clair."}