{"id": 749, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/749", "date": "2025-04-03", "status": "Rejeté", "proposed_by": [{"first_name": "Charles", "last_name": "Fournier", "party": "Écologiste et Social"}, {"first_name": "Jérémie", "last_name": "Iordanoff", "party": "Écologiste et Social"}, {"first_name": "Tristan", "last_name": "Lahais", "party": "Écologiste et Social"}, {"first_name": "Julie", "last_name": "Laernoes", "party": "Écologiste et Social"}, {"first_name": "Benjamin", "last_name": "Lucas-Lundy", "party": "Écologiste et Social"}, {"first_name": "Julie", "last_name": "Ozenne", "party": "Écologiste et Social"}, {"first_name": "Sébastien", "last_name": "Peytavie", "party": "Écologiste et Social"}, {"first_name": "Marie", "last_name": "Pochon", "party": "Écologiste et Social"}, {"first_name": "Jean-Claude", "last_name": "Raux", "party": "Écologiste et Social"}, {"first_name": "Sandra", "last_name": "Regol", "party": "Écologiste et Social"}, {"first_name": "Sandrine", "last_name": "Rousseau", "party": "Écologiste et Social"}, {"first_name": "François", "last_name": "Ruffin", "party": "Écologiste et Social"}, {"first_name": "Eva", "last_name": "Sas", "party": "Écologiste et Social"}, {"first_name": "Sabrina", "last_name": "Sebaihi", "party": "Écologiste et Social"}, {"first_name": "Danielle", "last_name": "Simonnet", "party": "Écologiste et Social"}, {"first_name": "Sophie", "last_name": "Taillé-Polian", "party": "Écologiste et Social"}, {"first_name": "Boris", "last_name": "Tavernier", "party": "Écologiste et Social"}, {"first_name": "Nicolas", "last_name": "Thierry", "party": "Écologiste et Social"}, {"first_name": "Dominique", "last_name": "Voynet", "party": "Écologiste et Social"}], "summary": "Cet amendement vise à à maintenir la Commission nationale de la déontologie et des alertes en matière de santé publique et d'environnement, afin de continuer à protéger la santé de nos concitoyens et à préserver notre environnement.\nLa Commission nationale de la déontologie et des alertes en matière de santé publique et d'environnement joue un rôle fondamental dans la protection de la santé des citoyens et de l’environnement. Sa suppression serait une grave régression, compromettant la transparence et l'intégrité des processus décisionnels dans des domaines essentiels pour la vie publique.\nCette Commission est un garde-fou contre les conflits d’intérêts et les dérives, garantissant que les alertes en matière de santé publique ou d’environnement soient traitées de manière éthique et objective. Elle permet aux lanceurs d'alerte de signaler des risques sans crainte de représailles, contribuant ainsi à éviter des crises sanitaires ou écologiques majeures.\nLa supprimer, c'est risquer d’affaiblir la transparence des politiques publiques en matière de santé et d’environnement, domaines où les enjeux de santé publique sont souvent sous-estimés par des intérêts économiques. Un risque d'impunité pour les comportements répréhensibles, en entravant la protection des lanceurs d'alerte qui dénoncent des pratiques nuisibles. Risquer de mettre en danger la santé publique et l’environnement, en réduisant la capacité d’identifier et de corriger rapidement les menaces potentielles.\nDans un contexte de crises sanitaires et environnementales récurrentes, il est plus que jamais nécessaire de garantir des mécanismes solides pour traiter ces alertes de manière indépendante et rigoureuse."}