{"id": 80, "name": "Texte de la commission  sur le projet de loi, adopté par le Sénat, après engagement de la procédure accélérée, de simplification de la vie économique (n°481 rectifié)., n° 1191-A0", "url": "/dyn/17/amendements/1191/AN/80", "date": "2025-04-01", "status": "Rejeté", "proposed_by": [{"first_name": "Thibault", "last_name": "Bazin", "party": "Droite Républicaine"}], "summary": "Cet amendement propose de rétablir l’article 2bis, inséré par le Sénat et supprimé par la Commission spéciale de l’Assemblée nationale chargée d’examiner le projet de loi de simplification de la vie économique.\nL’article 2bis vise à simplifier le dispositif de mécénat des entreprises en supprimant l’obligation déclarative prévue au 6 de l’article 238bis du code général des impôts (CGI) et en la remplaçant par une publication, dans le rapport de gestion, des actions menées et de l’impact du mécénat. Cette disposition concilie ainsi simplification administrative et exigence de transparence, tout en garantissant à l’administration fiscale un accès aux informations nécessaires. Cette mesure ne remet donc pas en cause l’encadrement ni la traçabilité du mécénat d’entreprise.\nEn effet, les entreprises devront toujours déclarer les réductions d'impôt liées au mécénat via la déclaration récapitulative des crédits et réductions d'impôt (formulaire n° 2069-RCI-SD - Cerfa) et être en mesure de fournir, à la demande de l'administration fiscale, un reçu fiscal attestant de la réalité des dons et versements. Ce reçu (formulaire n° 2041-MEC-SD3) reprend déjà l’essentiel des informations exigées dans l’annexe du formulaire n° 2069-RCI-SD, qui sera supprimée en cas de rétablissement de l’article 2bis.\nPar ailleurs, il est important de rappeler que les organismes bénéficiaires de dons (associations, fondations…) doivent se conformer à plusieurs obligations déclaratives. Ces obligations visent à garantir la transparence et la conformité des pratiques de mécénat, tant pour les donateurs que pour les bénéficiaires (cf. article 222bis du CGI). En outre, les associations recevant plus de 153 000 € de subventions ou de dons ouvrant droit à un avantage fiscal doivent publier leurs comptes annuels. Cette déclaration contient également un certain nombre d’informations déjà demandées.\nAinsi, le dispositif proposé à l’article 2bis permet au ministère de l’Économie et des Finances de disposer de toutes les données nécessaires pour suivre l’évolution du mécénat et veiller au respect des obligations par les entreprises ainsi que par les organismes bénéficiaires en cas de contrôle fiscal.\nCet allègement répond à une nécessité de simplification en particulier pour les dirigeants de TPE et PME qui ne publient pas de rapport de gestion. Il s’agit donc d’une simplification bienvenue, apportant plus de souplesse aux petites entreprises tout en maintenant un cadre rigoureux pour assurer la transparence et la traçabilité du mécénat. Il est essentiel de faire confiance aux petites entreprises et de ne pas les accabler de formalités excessives.\nCette mesure s’inscrit pleinement dans l’esprit du projet de loi."}