{"id": 3455, "name": "Projet de loi de finances pour 2026, modifié par le Sénat, n° 2247", "url": "/dyn/17/amendements/2247/AN/3455", "date": "2026-01-10", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "L’article 3 adopté par le Sénat prévoit l’instauration d’une taxe sur les actifs non affectés à une activité opérationnelle des holdings patrimoniales.\nLe présent amendement procède à certains ajustements indispensables à son application.\nIl met tout d’abord en cohérence le dispositif de la taxe, pour tenir compte de la suppression par le Sénat de l’imposition, plafonnée à la valeur des actifs d’une sous-holding détenue par la holding, de la valeur vénale des titres de cette sous-holding, ou de la valeur vénale des titres d’une société fille à travers laquelle la holding détient la sous-holding.\nPar ailleurs, compte tenu de l’assiette de la taxe adoptée par le Sénat, le présent amendement supprime l’exonération des actifs détenus par les organismes de placement collectif, par les sociétés de capital-risque, et par les sociétés d’investissements immobiliers cotées, qui n’est plus pertinente.\nPar ailleurs, des ajustements sont proposés :\n- afin de préciser que, pour apprécier la détention indirecte d’une société par une personne physique à travers une autre société considérée détenue au sens du dispositif, cette autre société est réputée détenue en totalité ;\n- afin de clarifier que, contrairement au cas des sociétés holdings dont le siège est établi hors de France, la taxe s’applique sur les actifs non professionnels détenus par les holdings établies en France y compris lorsqu’elles n’ont aucun associé personne physique domicilié en France ;\n- afin de confirmer, pour l’application de plusieurs dispositions du présent article 3, que la personne physique s’entend au sens élargi, à savoir le cercle familial proche et les associés liés par un pacte en matière de distributions ;\n- pour clarifier la façon de traiter les dettes correspondant à des prêts in fine pour déterminer la valeur vénale des logements retenue dans l’assiette, et en définissant dans quelles situations de contrôle entre sociétés ces dernières ne sont pas autorisées à déduire les dettes consenties entre elles pour déterminer la valeur des logements soumise à la taxe ;\n- et afin d’améliorer la rédaction des dispositions relatives à l’assiette de la taxe, en indiquant à une seule reprise que l’assiette de la taxe comprend les seuls biens non professionnels.\nEnfin, l’entrée en vigueur de la taxe est ajustée pour tenir compte de l’adoption tardive de la loi de finances pour 2026."}