{"id": 3505, "name": "Projet de loi de finances pour 2026, modifié par le Sénat, n° 2247", "url": "/dyn/17/amendements/2247/AN/3505", "date": "2026-01-12", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Le présent amendement propose de modifier les conditions d’agrément applicables aux investissements réalisés en application de l’article 7 quinquies du projet de loi de finances pour 2026, adopté par le Sénat en première lecture, qui ouvre temporairement le bénéfice des réductions d’impôt prévues aux articles 199 undecies B et 244 quater Y du code général des impôts (CGI), d’une part, aux acquisitions d’immeubles, autres que ceux à usage d’habitation, situés en Nouvelle-Calédonie et faisant l’objet de travaux de réhabilitation lourde, exploités dans le cadre de l’ensemble des activités visées aux a à l du I de l’article 199 undecies B du CGI, et d’autre part, aux travaux de réhabilitation lourde, sans acquisition préalable, d’immeubles autres que ceux à usage d’habitation, détruits lors des émeutes et qui sont exploités dans le cadre d’une activité mentionnée aux a à l du I de l’article 199 undecies B du CGI.\nIl prévoit ainsi de porter le seuil d’agrément, par programme d’investissement, à 2 000 000 € d’euros au lieu de 1 000 000 € ou 250 000 € actuellement, afin de permettre aux entreprises de Nouvelle-Calédonie de bénéficier de l’aide fiscale au titre de la réhabilitation de leurs immeubles dans des délais plus courts et, partant, de relancer plus rapidement l’économie calédonienne.\nEn raison de leurs caractéristiques spécifiques, le relèvement de ce seuil ne concerne toutefois pas les investissements consistant en l’acquisition et la réhabilitation lourde d’immeubles détruits en Nouvelle-Calédonie et exploités dans les secteurs éligibles au sens du I de l’article 199 undecies B du CGI visés au III de l’article 217 undecies du code général des impôts (investissements réalisés dans les secteurs dits « sensibles » et dans le secteur des transports)."}