{"id": 33, "name": "Texte de la commission sur le texte adopté par la commission des affaires européennes sur la proposition de résolution européenne de M. Laurent Mazaury appelant au renforcement du soutien à l'Ukraine . (n°940), n° 1001-A0", "url": "/dyn/17/amendements/1001/AN/33", "date": "2025-03-08", "status": "Rejeté", "proposed_by": [{"first_name": "Éric", "last_name": "Ciotti", "party": "UDR"}, {"first_name": "Alexandre", "last_name": "Allegret-Pilot", "party": "UDR"}, {"first_name": "Charles", "last_name": "Alloncle", "party": "UDR"}, {"first_name": "Brigitte", "last_name": "Barèges", "party": "UDR"}, {"first_name": "Matthieu", "last_name": "Bloch", "party": "UDR"}, {"first_name": "Bernard", "last_name": "Chaix", "party": "UDR"}, {"first_name": "Marc", "last_name": "Chavent", "party": "UDR"}, {"first_name": "Christelle", "last_name": "D'Intorni", "party": "UDR"}, {"first_name": "Olivier", "last_name": "Fayssat", "party": "UDR"}, {"first_name": "Bartolomé", "last_name": "Lenoir", "party": "UDR"}, {"first_name": "Hanane", "last_name": "Mansouri", "party": "UDR"}, {"first_name": "Maxime", "last_name": "Michelet", "party": "UDR"}, {"first_name": "Éric", "last_name": "Michoux", "party": "UDR"}, {"first_name": "Sophie", "last_name": "Ricourt Vaginay", "party": "UDR"}, {"first_name": "Vincent", "last_name": "Trébuchet", "party": "UDR"}, {"first_name": "Gérault", "last_name": "Verny", "party": "UDR"}], "summary": "Cet amendement vise à supprimer la mention relative à l’accélération du processus d’adhésion de l’Ukraine à l’Union européenne.\nEn effet, l’adhésion de l’Ukraine à l’UE constitue une proposition malvenue, à plusieurs titres : en premier lieu, parce qu’elle constituerait une véritable menace pour l’agriculture française: l’enveloppe financière de la politique agricole commune (PAC) serait largement captée par l’Ukraine au détriment de la France. Il convient de souligner que l’Ukraine produit presque trois fois plus de blés que la France, et que le salaire moyen brut d’un ukrainien est de 189 euros par mois. Il apparaît raisonnable de penser qu'une telle adhésion auraient des conséquences néfastes pour nos agriculteurs et, par conséquent, notre souveraineté agricole.\nAussi, il s’agirait encore une fois de procéder à un déni démocratique, c'est-à-dire un élargissement pour lequel le peuple Français, ainsi que les autres peuples européens, ne seraient pas consultés, ce qui aura pour conséquence une défiance encore grandissante vis-à-vis du projet européen.\nEnfin, l’expansion du projet européen aux portes de la Russie aura des conséquences dangereuses pour notre sécurité collective : l’adhésion obligerait la France à intervenir en cas de conflit, au titre de l’article 42 paragraphe 7 du traité de l’Union européenne.\nCette proposition est d’autant plus inquiétante qu’il est probable qu’elle soit avancée lors des négociations de paix : en effet, l’Ukraine a déjà le statut de candidat à l’UE, et les Russes ont affirmé pouvoir l’accepter, lors de leurs pourparlers avec les Américains en Arabie Saoudite."}