{"id": 34, "name": "Texte de la commission sur le texte adopté par la commission des affaires européennes sur la proposition de résolution européenne de M. Laurent Mazaury appelant au renforcement du soutien à l'Ukraine . (n°940), n° 1001-A0", "url": "/dyn/17/amendements/1001/AN/34", "date": "2025-03-08", "status": "Rejeté", "proposed_by": [{"first_name": "Éric", "last_name": "Ciotti", "party": "UDR"}, {"first_name": "Alexandre", "last_name": "Allegret-Pilot", "party": "UDR"}, {"first_name": "Charles", "last_name": "Alloncle", "party": "UDR"}, {"first_name": "Brigitte", "last_name": "Barèges", "party": "UDR"}, {"first_name": "Matthieu", "last_name": "Bloch", "party": "UDR"}, {"first_name": "Bernard", "last_name": "Chaix", "party": "UDR"}, {"first_name": "Marc", "last_name": "Chavent", "party": "UDR"}, {"first_name": "Christelle", "last_name": "D'Intorni", "party": "UDR"}, {"first_name": "Olivier", "last_name": "Fayssat", "party": "UDR"}, {"first_name": "Bartolomé", "last_name": "Lenoir", "party": "UDR"}, {"first_name": "Hanane", "last_name": "Mansouri", "party": "UDR"}, {"first_name": "Maxime", "last_name": "Michelet", "party": "UDR"}, {"first_name": "Éric", "last_name": "Michoux", "party": "UDR"}, {"first_name": "Sophie", "last_name": "Ricourt Vaginay", "party": "UDR"}, {"first_name": "Vincent", "last_name": "Trébuchet", "party": "UDR"}, {"first_name": "Gérault", "last_name": "Verny", "party": "UDR"}], "summary": "Cet amendement vise à supprimer l'alinéa 69.\nEn effet, les dispositions de l'alinéa prévoient l'extension des garanties de sécurité occidentales envers l'Ukraine. Il s'agit d'une proposition dangereuse qui impliquerait de faire entrer l’Union européenne, et donc la France, dans une guerre contre la Russie, au sens de l'article 42 paragraphe 7 du traité de l'Union européenne.\nDe surcroît, cette extension impliquerait aussi l'activation de l'article 5 du traité de l'Atlantique nord, et donc l'implication d’États membres de l'OTAN comme la Grande-Bretagne, les États-Unis, et la Turquie dans une guerre contre la Russie.\nCette extension pourrait transformer la nature du conflit, qui deviendrait possiblement mondial, et opposerait alors de grandes puissances nucléaires. La guerre mondiale et nucléaire ne devrait, en aucun cas, être une option. Cette extension reviendrait de facto à précipiter une adhésion de l’Ukraine à l’OTAN, ce qui constitue une ligne rouge pour la Russie, et éloignerait encore plus les perspectives de cessez-le-feu, mais aussi d'une paix durable entre les deux belligérants.\nPar ailleurs, la proposition de l'alinéa 69 est absolument décalée par rapport aux efforts de paix déployés par d'autres États du monde, qui échangent avec les deux belligérants, et qui tentent de poser les fondations d'une discussion entre l'Ukraine et la Russie. Ces efforts ont pour objectif de parvenir à la première urgence, qui est le cessez-le-feu, alors même que le conflit qui perdure a fait 1 million de morts et blessés."}