{"id": 5, "name": "Texte de la commission sur le texte adopté par la commission des affaires européennes sur la proposition de résolution européenne de M. Laurent Mazaury appelant au renforcement du soutien à l'Ukraine . (n°940), n° 1001-A0", "url": "/dyn/17/amendements/1001/AN/5", "date": "2025-03-06", "status": "Adopté", "proposed_by": [{"first_name": "Constance", "last_name": "Le Grip", "party": "Ensemble pour la République"}, {"first_name": "Gabriel", "last_name": "Attal", "party": "Ensemble pour la République"}, {"first_name": "Pieyre-Alexandre", "last_name": "Anglade", "party": "Ensemble pour la République"}], "summary": "Nous sommes à un moment de bascule. L'accélération de l'Histoire, chaque jour, fait peser de graves dangers sur la sécurité de l'Ukraine et de notre continent. Le risque d'un désengagement américain pourrait donner à la Russie un avantage décisif qu'elle attend depuis 3 ans et les conséquences d'une victoire russe serait dévastatrices pour l'Ukraine, bien sûr, mais aussi pour l'Europe et pour nos concitoyens, exposés alors à une vague d'inflation et d'immigration sans précédent.\nL'heure n'est plus aux tergiversations, aux demi-mesures ou à un juridisme pointilleux. Chaque jour compte et il est temps de montrer que l'Europe, elle aussi, est capable de réagir, de se défendre et de prendre son destin en main.\nNous avons déjà amorcé un premier pas en utilisant les intérêts générés par les avoirs russes gelés. Il est temps d’aller plus loin et de franchir une nouvelle étape : saisir ces fonds et les affecter directement au soutien à la résistance ukrainienne.\nCette décision est avant tout une question de responsabilité et de souveraineté.\nEn mobilisant les plus de 200 milliards d’euros d’avoirs russes gelés en Europe, nous envoyons un message clair : nous refusons que la Russie, qui a violé sans scrupule le droit international et mis en péril la stabilité du continent, échappe aux conséquences de ses actes.\nNous montrons la détermination de l'Europe à soutenir l'Ukraine dans sa résistance et lui donnons les moyens de continuer le combat et d'être à la table des négociations même en cas de désengagement américain.\nCette proposition soulève des débats et des interrogations légitimes, notamment sur le plan juridique. Cependant, comme la Haute représentante de l'Union européenne l'a elle-même souligné et comme les juristes le confirment, il est possible de les lever en considérant l'utilisation des avoirs comme une avance sur les réparations que la Russie devra à la fin de la guerre. C'est précisément notre point : c'est à l'agresseur de payer pour le conflit qu'il a déclenché par à l'agressé de payer pour une guerre qu'il a subi.\nQuant aux conséquences économiques, elles seraient infiniment plus fortes en cas de victoire russe et de multiplications des conflits en Europe, qu'en cas d'utilisation d'avoirs gelés depuis 3 ans.\nL’Histoire nous a montré que l’inaction a un coût bien plus lourd que la détermination.\nEn prenant cette décision, nous ferions en sorte que la Russie paie le prix de ses choix stratégiques, plutôt que de faire porter ce fardeau aux Européens.\nL’Europe doit être en mesure de défendre son territoire, sa souveraineté et ses valeurs. Se donner les moyens de cette ambition est un impératif. La saisie et l’utilisation de ces fonds pour renforcer notre défense commune ne sont pas seulement une option : elles sont une nécessité."}