{"id": 8, "name": "Texte de la commission sur le texte adopté par la commission des affaires européennes sur la proposition de résolution européenne de M. Laurent Mazaury appelant au renforcement du soutien à l'Ukraine . (n°940), n° 1001-A0", "url": "/dyn/17/amendements/1001/AN/8", "date": "2025-03-07", "status": "Rejeté", "proposed_by": [{"first_name": "Sébastien", "last_name": "Chenu", "party": "Rassemblement National"}], "summary": "Nous condamnons toute ingérence, par principe quelque soit leur provenance, car elle va à l'encontre de la souveraineté des états.\nIl est pour cela nécessaire de les identifier et de distinguer les ingérences (action coercitive et souvent illégale : Cyberattaque, imposition de sanctions extraterritoriales, intervention militaire sans mandat de l'ONU, ) et de l'influence ( lobbying, Aide au développement, diffusion culturelle, action sur les réseaux sociaux...) qu'il convient de mettre en lumière.\nAussi comme l'affirme le rapport Viginum page 6 : Au sujet des manœuvres sur TikTok en Roumanie, il affirme que les opérations d'influences sur le réseau social conduisant à la \"surreprésentation d’un candidat dans l’espace numérique ne suffit bien évidemment pas à expliquer un vote en sa faveur\".\" Par ailleurs, se pose également la question de l’identification du ou des commanditaires de cette manœuvre coordonnée, l’hypothèse d’un acteur étranger n’étant que suggérée par les autorités roumaines.\" De plus l'agence fiscale roumaine affirme que c'est le Parti libéral national qui a payé pour cette campagne sur TikTok par l'intermédiaire d'une entreprise Ukrainienne mobilisant des influenceurs et en faisant la promotion d'un hashtag. Cette campagne a finalement été mise à profit de Georgescu opposant au parti Libéral national.\nAussi dans le doute de l'attribution claire par le rapport Viginum des opérations d'influences, le manque de preuves d'éventuelles violations du bon déroulement des élections notée par la \"recommandation de la commission de Venise\" en Janvier, il semble plus adéquat de ne pas citer de pays particulier visés dans les actions d'ingérence que commettrait la Russie, et par là même affirmer que nous ne restreignons notre vigilance à aucune zone ou pays."}