{"id": 169, "name": "Texte de la commission sur la proposition de loi de M. Stéphane Viry et plusieurs de ses collègues visant à exercer l’accès à l’emploi, pérenniser et étendre progressivement l’expérimentation Territoires zéro chômeur longue durée comme solution de retour à l’emploi pour les personnes privées durablement d’emploi (1326)., n° 1484-A0", "url": "/dyn/17/amendements/1484/AN/169", "date": "2026-01-27", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Le présent amendement a pour objet de tirer les conséquences de l’entrée dans le droit commun des « Territoires zéro chômeur de longue durée » en précisant les modalités de conventionnement des entreprises à but d’emploi avec les préfets de département et les présidents de conseil départemental, comme le recommande le rapport de la Cour des Comptes de juin 2025. Il a ainsi pour effet de territorialiser le conventionnement des entreprises à but d’emploi.\nIl prévoit également que l’Etat verse une contribution au développement de l’emploi et qu’il peut verser une aide au démarrage et à l’investissement ainsi que, le cas échéant, une aide visant à rétablir l’équilibre économique de l’EBE. De plus, cet amendement précise que l’aide financière versée par le département ne dépasse pas le montant du RSA et prévoit les conditions dans lesquelles cette aide peut être minorée. Ce faisant, cet amendement inscrit dans le droit commun les principes actuels de financement de l’expérimentation.\nCet amendement prévoit également la procédure d’habilitation des territoires en sortie de cadre expérimental en confiant aux comités départementaux pour l’emploi le soin d’émettre un avis sur la volonté d’un territoire de candidater à l’habilitation puis sur le projet de candidature, une fois celle-ci finalisée. La candidature comporte une proposition de trajectoire d’embauche prévisionnelle. Ce procédé vise d’une part à s’assurer en amont de la volonté de l’ensemble des parties prenantes sur le territoire, ce qui constitue selon le rapport du comité scientifique publié en septembre 2025 une condition de réussite, et d’autre part à territorialiser le processus de candidature en le confiant aux acteurs locaux. Enfin, il confie conjointement aux préfets de département et aux présidents de conseil départemental le soin de proposer l’habilitation du territoire, sous réserve de satisfaire aux conditions fixées par un cahier des charges, au ministre chargé de l’emploi.\nPar ailleurs, cet amendement prévoit que l’habilitation d’un territoire se fait sans limitation de durée mais définit les conditions dans lesquelles il pouvait lui être mis fin, dès lors que les conditions définies dans le cahier des charges n’étaient plus remplies. Les conséquences juridiques et financières de la fin de l’habilitation pour les structures sont également prévues et devront faire l’objet d’un décret en Conseil d’Etat, notamment pour prévoir le droit au contradictoire de l’entreprise à but d’emploi et du territoire concernée.\nCet amendement vise également à confier une mission d’accompagnement des Territoires zéro chômeur de longue durée à une association représentant les territoires pour accompagner l’élaboration des candidatures et les entreprises à but d’emploi nouvellement conventionnées pour une durée de cinq ans, de manière à capitaliser sur les enseignements de l’expérimentation.\nEnfin, il prévoit qu’un décret en conseil d’Etat précise les modalités d’application de ces dispositions et notamment les modalités relatives au versement des aides financières de l’Etat et des départements."}