{"id": 171, "name": "Texte de la commission sur la proposition de loi de M. Stéphane Viry et plusieurs de ses collègues visant à exercer l’accès à l’emploi, pérenniser et étendre progressivement l’expérimentation Territoires zéro chômeur longue durée comme solution de retour à l’emploi pour les personnes privées durablement d’emploi (1326)., n° 1484-A0", "url": "/dyn/17/amendements/1484/AN/171", "date": "2026-01-27", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Cet amendement prévoit le prolongement de la durée de l’expérimentation pour une durée de 6 mois, jusqu’au 31 décembre 2026, afin de sécuriser juridiquement l’ensemble des entreprises à but d’emploi et des salariés dans la transition du modèle.\nCet amendement vise également à définir le rôle des Territoires zéro chômeur de longue durée et des entreprises à but d’emploi dans l’accompagnement des personnes durablement privées d’emploi, en les faisant entrer dans un nouveau chapitre du code du Travail. Il prévoit que les collectivités territoriales, les établissements publics de coopération intercommunale ou des groupes de collectivités territoriales volontaires peuvent mettre en place un Territoire zéro chômeur de longue durée selon les modalités prévues par la proposition de loi. Il prévoit que les activités économiques exercées répondent à des besoins qui ne sont pas encore couverts par les acteurs économiques du territoire. Il précise également que les entreprises à but d’emploi embauchent les personnes privées durablement d’emploi en contrat à durée indéterminée.\nIl prévoit qu’une évaluation des actions menées dans les Territoires zéro chômeur de longue durée sera conduite tous les 5 ans.\nIl prévoit en outre la consultation obligatoire des comités départementaux pour l’emploi en amont et en aval de l’élaboration du projet de candidature du territoire à l’habilitation.  Le rapport France Stratégie – DARES de septembre 2025 indique en effet que la phase de préparation de la candidature d’un territoire peut durer entre 2 et 3 ans. Il est donc nécessaire de prévoir une information du CDPE dès le début du processus, puis une fois la candidature finalisée, afin de confirmer la volonté des acteurs représentés (élus locaux, conseils départementaux, acteurs de l’insertion notamment) et l’intérêt de candidater à l’habilitation du territoire concerné.\nCet amendement vise également à intégrer les comités locaux pour l’emploi (CLE) issus de l’expérimentation « Territoire zéro chômeur de longue durée » dans la gouvernance territoriale du réseau pour l’emploi issue de la loi n° 2023-1196 du 18 décembre 2023 pour le plein emploi en prévoyant l’installation d’une commission Territoire zéro chômeur de longue durée dans les territoires où elle est pertinente, comme le recommande le rapport de la Cour des Comptes de juin 2025. Il prévoit également que les modalités d’installation et de fonctionnement de cette commission sont définies par décret en Conseil d’Etat. Cette commission sera présidée par le représentant d’une des collectivités mettant en place le Territoire zéro chômeur de longue durée.\nCet amendement ajoute enfin les entreprises à but d’emploi à la liste des membres du réseau pour l’emploi prévue à l’article L.5311-7 du code du travail.\nCet amendement conforte ainsi la dimension territoriale du dispositif en intégrant pleinement les Territoires zéro chômeur de longue durée dans la gouvernance du réseau pour l’emploi. Il favorise en conséquence sa pleine articulation avec les autres dispositifs d’insertion, en particulier les structures de l’insertion par l’activité économique et les entreprises adaptées, en vue de proposer une palette de solutions aux personnes éloignées du marché du travail"}