{"id": 164, "name": "Projet de loi de financement de la sécurité sociale pour 2025, n° 325", "url": "/dyn/17/amendements/0325/AN/164", "date": "2024-10-15", "status": "Adopté", "proposed_by": [{"first_name": "Karl", "last_name": "Olive", "party": "Ensemble pour la République"}, {"first_name": "Claudia", "last_name": "Rouaux", "party": "Socialistes et apparentés"}], "summary": "Le présent amendement vise à informer le Parlement de l’efficacité de la mesure prévue dans la loi de financement de la sécurité sociale pour 2021, qui exonère de cotisations et contributions sociales les entreprises mettant à disposition de leurs salariés des équipements collectifs dédiés à la pratique d’activités physiques et sportives (APS) ou finançant des prestations d’APS. Cette demande de rapport fait suite à la mission parlementaire de Claudia Rouaux et Karl Olive sur le sport au travail, ainsi qu’à l'absence de données chiffrées sur l’une des mesures les plus ambitieuses de ces dernières années pour promouvoir le sport en milieu professionnel.\nPour rappel, la sédentarité est aujourd’hui un fléau qui touche l’ensemble de la population. Ce mode de vie contribue à la dégradation globale de l’état de santé, avec une augmentation des risques de mortalité, de maladies chroniques et de troubles psychiques. Elle entraîne également une baisse de la productivité, générant des coûts pour l’employeur, la sécurité sociale et les malades eux-mêmes.  Le cout global de la sédentarité est évalué entre 1 et 2 milliards d’euros chaque année pour la sécurité sociale.\nAinsi, investir dans le sport au travail représente un contrat gagnant-gagnant qu’il est nécessaire de renforcer et d’accélérer, à un moment où les salariés français passent plus de 6 heures par jour assis à leur poste de travail."}