{"id": 2185, "name": "Projet de loi de financement de la sécurité sociale pour 2025, n° 325", "url": "/dyn/17/amendements/0325/AN/2185", "date": "2024-10-25", "status": "Rejeté", "proposed_by": [{"first_name": "Frédéric", "last_name": "Valletoux", "party": "Horizons & Indépendants"}, {"first_name": "François", "last_name": "Gernigon", "party": "Horizons & Indépendants"}, {"first_name": "Béatrice", "last_name": "Bellamy", "party": "Horizons & Indépendants"}, {"first_name": "Nathalie", "last_name": "Colin-Oesterlé", "party": "Horizons & Indépendants"}, {"first_name": "Anne", "last_name": "Le Hénanff", "party": "Horizons & Indépendants"}, {"first_name": "Béatrice", "last_name": "Piron", "party": "Horizons & Indépendants"}, {"first_name": "Isabelle", "last_name": "Rauch", "party": "Horizons & Indépendants"}, {"first_name": "Xavier", "last_name": "Roseren", "party": "Horizons & Indépendants"}], "summary": "Cet amendement vise à compléter la « taxe soda » en prévoyant une taxe sur les sucres ajoutés dans les produits alimentaires transformés.\nIl s’inscrit dans une politique de prévention puisqu’une surconsommation d’aliments « ultra-transformés » favorise la survenance des maladies chroniques et en particulier de l’obésité.\nIl reprend une mesure adoptée l’an dernier dans le cadre du PLFSS à l’initiative de notre collègue Cyrille Isaac-Sibille et s’inspire de nombreux travaux, dont le récent rapport rendu par l’Institut Montaigne « Fracture alimentaire : Maux communs, remède collectif » qui préconise d’agir sur le niveau de sucre des produits, hors boisson, et de mettre en place un barème sur le modèle de la taxe britannique.\nTel est l’objet de cet amendement qui proposer de créer une taxe proportionnelle à la teneur en sucre des produits alimentaires transformés.\nL'auteur précise que naturellement cette contribution ne s'appliquerait pas aux laits infantiles pour les premier et deuxième âges, aux laits de croissance et aux produits de nutrition entérale pour les personnes malades.\nLe produit de cette taxe permettrait de revenir sur la hausse du ticket modérateur envisageait par le Gouvernement par exemple."}