{"id": 2295, "name": "Projet de loi de financement de la sécurité sociale pour 2025, n° 325", "url": "/dyn/17/amendements/0325/AN/2295", "date": "2024-10-25", "status": "Adopté", "proposed_by": [{"first_name": "Philippe", "last_name": "Vigier", "party": "Les Démocrates"}, {"first_name": "Nicolas", "last_name": "Turquois", "party": "Les Démocrates"}, {"first_name": "Cyrille", "last_name": "Isaac-Sibille", "party": "Les Démocrates"}, {"first_name": "Jean-Carles", "last_name": "Grelier", "party": "Les Démocrates"}, {"first_name": "Olivier", "last_name": "Falorni", "party": "Les Démocrates"}], "summary": "La contribution M également appelée « clause de sauvegarde » est une contribution due par les entreprises assurant l’exploitation d’une ou plusieurs spécialités pharmaceutiques lorsque le chiffres d’affaires hors taxes et net de remises, réalisé en France, au titre des médicaments remboursables (incluant ceux inscrits sur les listes ville, liste en sus des tarifs hospitaliers, rétrocession et/ou bénéficiant d’un accès dérogatoire), dépasse un seuil, appelé montant M, fixé par la loi de financement de la sécurité sociale.\nDepuis 2019, les entreprises assujetties à cette contribution ont vu son montant croître chaque année pour atteindre, en 2023, un seuil historique de 1,6 milliards d’euros, corrélé à une enveloppe de baisse de prix conséquente (estimée à 850 millions d’euros).\nCes niveaux records de régulation fragilisent l’équilibre économique des entreprises du médicament, et dégradent dramatiquement les conditions d’exploitation de nombreux médicaments à bas prix, particulièrement exposés à des problématiques d’approvisionnement. Ils constituent aussi un signal délétère sur le plan international, de par leur niveau et leur imprévisibilité, pour les investissements industriels sur le territoire français.\nConscient des difficultés que le mécanisme de clause de sauvegarde engendre, le précédent Gouvernement s’était engagé publiquement à en limiter l’impact en fixant un plafond de rendement à hauteur de 1,6 milliard d’euros pour les années 2023 et 2024.\nAlors que notre pays est confronté à des besoins croissants en termes d’accès à des solutions thérapeutiques, qu’il s’agisse de produits innovants ou de médicaments du quotidien la Mission interministérielle pour le financement et la régulation des produits de santé, dont les conclusions ont été remises en août 2023 au Gouvernement, a souligné l’impact délétère de cette contribution et la nécessité de mettre en œuvre une trajectoire de décroissance pour les prochaines années.\nIl est regrettable que la représentation nationale ne puisse s'appuyer que sur les informations, sans aucune valeur juridique, figurant dans le dossier de presse du PLFSS pour 2025. Celui-ci indique que l’enveloppe de baisse de prix des médicaments sera augmentée de 150 millions d’euros en 2025, pour atteindre un niveau historique de 1 milliard d’euros. ne mentionne pas explicitement le maintien du plafond à 1,6 milliard d’euros mais précise : « cette volonté de prévisibilité est également symbolisée par le montant de la clause de sauvegarde qui suit la dynamique des deux précédentes années ». Le Parlement ne peut ainsi pas se prononcer sur le plafond de rendement de la clause de sauvegarde, qui est pourtant au coeur des préoccupations du secteur et de la lutte contre les pénuries de médicaments.\nCet amendement vise à signaler l’impact délétère que pourrait avoir une augmentation en 2025 des baisses de prix, à laquelle s’ajouterait un rendement de la contribution M supérieur à 1,6 milliard d’euros. Un volume d’économie de près de 3 milliards d’euros serait ainsi mis à la charge des entreprises du médicament, au risque de mettre leur modèle économique en péril, et alors même que notre ambition commune doit être de pouvoir assurer à l’ensemble de nos concitoyens le traitement dont ils ont besoin, au moment où ils en ont besoin, quel que soit le territoire sur lequel ils se trouvent. Il en va de la pérennité de notre modèle social.\nCet amendement a été travaillé avec le LEEM, l'organisation professionnelle regroupant les professionnels du secteur."}