{"id": 2320, "name": "Projet de loi de financement de la sécurité sociale pour 2025, n° 325", "url": "/dyn/17/amendements/0325/AN/2320", "date": "2024-10-25", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Le présent amendement a pour objectif de faire entrer dans le droit commun le programme « Handigynéco », mis en œuvre de manière expérimentale en Ile-de-France de 2018 à 2021, puis progressivement étendu à toutes les régions en 2023 et 2024 grâce à un financement du fonds d’intervention régional (FIR).\n\nCe dispositif « Handigynéco » a pour ambition de faciliter l’accès aux soins gynécologiques des femmes en situation de handicap en les informant sur la nécessité d’un suivi gynécologique régulier et en organisant le cas échéant un parcours de soins coordonné, notamment grâce à l’intervention de sages-femmes, préalablement formées, au sein des établissements médico-sociaux. Il permet aussi d’informer et former les professionnels de ces établissements afin de renforcer l’implication de tous sur ces problématiques. Enfin, il tend à promouvoir un accompagnement à la vie affective et sexuelle, intégrant la prévention des violences faites aux femmes, pour l’ensemble des usagers de ces établissements.\n\nLe présent amendement entend ainsi consacrer dans le code de la santé publique la réalisation de consultations longues de suivi gynécologique et en santé sexuelle pour les femmes en situation de handicap résidant dans un établissement médico-social (maison d’accueil spécialisé, foyer d’accueil médicalisé etc.), prises en charge par l’assurance maladie dans les conditions de droit commun. Le contenu et les modalités de ces consultations, qui seront réalisées au sein des établissements dans une « démarche d’aller-vers », seront précisés par arrêté. Il est prévu que ces consultations puissent être effectuées par des professionnels de santé formés et en capacité de répondre aux besoins d’un suivi gynécologique adapté pour les femmes en situation de handicap, notamment les sages-femmes et les gynécologues. Cet amendement prévoit enfin l’accompagnement des usagers de ces mêmes établissements à la vie sexuelle et affective, dans la poursuite des projets financés par le FIR."}