{"id": 252, "name": "Projet de loi de financement de la sécurité sociale pour 2025, n° 325", "url": "/dyn/17/amendements/0325/AN/252", "date": "2024-10-17", "status": "Adopté", "proposed_by": [{"first_name": "Sylvie", "last_name": "Bonnet", "party": "Droite Républicaine"}, {"first_name": "Pierre", "last_name": "Cordier", "party": "Droite Républicaine"}, {"first_name": "Corentin", "last_name": "Le Fur", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Fabrice", "last_name": "Brun", "party": "Droite Républicaine"}, {"first_name": "Jean-Pierre", "last_name": "Taite", "party": "Droite Républicaine"}, {"first_name": "Valérie", "last_name": "Bazin-Malgras", "party": "Droite Républicaine"}], "summary": "Les médicaments génériques étaient à l’origine exonérés de la clause de sauvegarde puisqu’avec des marges faibles, tout en assurant la même qualité et la même sécurité que leurs référents, les génériques favorisent un accès durable à tous les patients aux traitements à coût raisonnable pour les comptes publics.\nA partir de 2019, les génériques ont été intégrés dans l’assiette de la clause de sauvegarde, sans toutefois tenir compte de la logique économique associée à ces produits.  Le secteur du médicament générique contribue en effet significativement aux économies, estimées à 2,5 milliards par an. En 2023, l’intégration des génériques à la clause de sauvegarde avait engendré une rentabilité négative de 1,5 % dans le secteur du générique. En 2024, à la lumière de cet état de fait et des risques que cette clause fait peser sur la pérennité du modèle du générique, les pouvoirs publics ont décidé d’un plafonnement du montant dû au titre de la clause de sauvegarde à 2 % du Chiffre d’affaires hors taxe réalisé pour les médicaments génériques.\nCe PLFSS pour 2025 ne reconduit pas ce plafond alors même que la problématique s’intensifie au regard de la contribution encore plus grande aux économies qui est demandée à ce secteur.\nConcrètement, en déplafonnant la clause de sauvegarde sur les génériques, qui s’ajoute à la hausse des impôts sur les sociétés, prévue dans le projet de loi de finances pour 2025, la rentabilité associée aux génériques s’annonce négative à -2,4 %. Ce déplafonnement triple la contribution du secteur passant de 100 millions d’euros en 2024 à potentiellement 330 millions d’euros en 2025.\nUne telle détérioration entraînerait plusieurs centaines d’arrêts de commercialisation de médicaments dont le coût médian par comprimé est de 0,1 euro et pour lesquels les marges d’exploitation ne sont plus suffisantes au regard de l’ampleur de la régulation économique.\n70 PME et ETI françaises sont concernées par ce maillage industriel « made in France ».\nCet amendement vise par conséquent à reconduire la participation des laboratoires du générique dans l’effort national, tout en garantissant au secteur un maintien du plafonnement de la clause de sauvegarde à 2 %.\nCette mesure n’aurait pas d’impact sur le montant total de la contribution due au titre de la clause de sauvegarde dont l’assiette reste inchangée. De ce fait, cette demande n’entraîne pas de baisse des recettes pour l’État.\n"}