{"id": 677, "name": "Projet de loi de financement de la sécurité sociale pour 2025, n° 325", "url": "/dyn/17/amendements/0325/AN/677", "date": "2024-10-23", "status": "Rejeté", "proposed_by": [{"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Philippe", "last_name": "Gosselin", "party": "Droite Républicaine"}, {"first_name": "Sylvie", "last_name": "Bonnet", "party": "Droite Républicaine"}, {"first_name": "Vincent", "last_name": "Descoeur", "party": "Droite Républicaine"}, {"first_name": "Christelle", "last_name": "Petex", "party": "Droite Républicaine"}, {"first_name": "Jean-Yves", "last_name": "Bony", "party": "Droite Républicaine"}, {"first_name": "Valérie", "last_name": "Bazin-Malgras", "party": "Droite Républicaine"}, {"first_name": "Hubert", "last_name": "Brigand", "party": "Droite Républicaine"}, {"first_name": "Frédérique", "last_name": "Meunier", "party": "Droite Républicaine"}, {"first_name": "Julien", "last_name": "Dive", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Forissier", "party": "Droite Républicaine"}, {"first_name": "Yannick", "last_name": "Neuder", "party": "Droite Républicaine"}], "summary": "Cet amendement vise à exclure de l’assiette des cotisations sociales les véhicules mis à la disposition permanente des intervenants à domicile par leur employeur, afin d’effectuer leurs tournées au domicile notamment des personnes âgées en perte d’autonomie ou des personnes en situation de handicap. Cette mesure permettrait d’accroître l’attractivité des métiers du domicile, particulièrement en tension.Nous sommes tous alertés par les difficultés de recrutement auxquelles est confronté le secteur de l’aide à domicile. Parmi ces difficultés figure le fait que le personnel ne disposant pas de véhicule n’est que peu employable dans ce secteur.En l’état actuel du droit, seule la mise à disposition d’un véhicule à un salarié pour un usage exclusivement professionnel n’est pas soumis à charges sociales. Le salarié doit ramener le véhicule de service, chaque soir, à l’entreprise.A contrario, l’utilisation exclusive à titre privatif d’un véhicule mis à la disposition du salarié de façon permanente (véhicule de fonction) constitue un avantage en nature.En effet, lorsqu’un employeur met à la disposition permanente d’un salarié un véhicule dont il est propriétaire ou locataire, l’utilisation privée qui en est faite représente un avantage en nature soumis à cotisations et en conséquence considéré comme un revenu imposable pour le salarié.Il vous est proposé par le présent amendement d’exclure des bases de cotisations de sécurité sociale, et en conséquence de la base de revenu imposable, les véhicules mis à disposition par les structures d’aide à domicile à leurs salariés, sans distinction des périodes d’utilisation professionnelles et non professionnelles.Cette mesure permettrait d’améliorer le pouvoir d’achat de ces salariés de première ligne et d’augmenter grandement leur employabilité, sans grever les budgets des services autonomie à domicile."}