{"id": 1143, "name": "Projet de loi de financement de la sécurité sociale pour 2026, modifié par le Sénat, n° 2141", "url": "/dyn/17/amendements/2141/AN/1143", "date": "2025-12-09", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Cet amendement rétablit l’article 49 et procède aux augmentations correspondant aux engagements annoncés par le Premier ministre pour assurer le financement du système de santé tout en garantissant la soutenabilité de notre modèle social. Il tire également les conséquences de la discussion du PLFSS en nouvelle lecture.\nLes modifications portent ainsi l’évolution de l’Ondam 2026 à 3 %, afin de traduire l’ambition du Gouvernement d’avoir un PLFSS soutenant les priorités en matière d’accès aux soins (ville et hôpital) et d’autonomie dans tous les territoires (métropoles et outre-mer) au service des Français et des professionnels de santé engagés au quotidien.\nLes moyens consacrés à l’hôpital sont désormais en hausse de plus de 3,5 milliards d’euros par rapport à 2025, à la suite du relèvement exceptionnel à hauteur de 850 millions d’euros annoncé par le Premier ministre pour garantir des tarifs stables à l’hôpital en 2026 permettant de soutenir les équipes médico-soignantes engagées au quotidien pour la prise en charge des Français. Le Gouvernement réitère pour 2026 sa volonté, atteinte en 2025, d’exécuter le sous-objectif de dépenses relatif aux établissements de santé sans rectification à la baisse.\nL’objectif de dépenses relatif aux soins de ville est en augmentation conformément aux engagements du Premier ministre pour assurer le déploiement du réseau France Santé avec un engagement de 150 millions d’euros pour améliorer l’accès aux soins dans les territoires et soutenir les professionnels de santé libéraux.\nComme annoncé par le Premier ministre, l’objectif de dépenses relatif au fonds d’intervention régional est augmenté de 100 millions d’euros au profit d’actions médicales outre-mer, soit une augmentation de 25 % du soutien aux territoires ultramarins. Ces moyens permettront d’intensifier la politique d’accès aux soins, d’améliorer la prévention, de renforcer la prise en charge des maladies chroniques et de développer des expérimentations adaptées aux réalités de chaque territoire. Il s’agit notamment de contribuer à la résorption d’inégalités de santé pourtant persistantes : prévalence plus forte du diabète - singulièrement à la Réunion et aux Antilles -, de l’hypertension artérielle, de la pollution au mercure en Guyane liée à l’orpaillage illégal, ou encore de la propagation du Ice (méthamphétamine fumable) en Polynésie française.\nL’objectif global de dépenses « personnes âgées » est réhaussé de 150 millions d’euros en soutien supplémentaire aux établissements d’hébergement pour personnes âgées dépendantes (EHPAD) et en conséquence de l’adoption de la contribution financière pour l’autonomie (CFA) en deuxième partie du PLFSS, affectée au rétablissement de la situation financière de la branche autonomie.\nCet amendement tire enfin les conséquences des mesures d’économies qui n’ont pas été retenues par l’Assemblée nationale dans un objectif de sincérisation des équilibres financiers au regard des débats. Le Gouvernement prend ainsi acte de la volonté du Parlement de ne pas augmenter les participations forfaitaires et franchises. Il est par conséquent procédé à un rehaussement du sous-objectif 2026 relatif aux soins de ville pour 2,5 milliards d’euros et de 100 millions d’euros pour le sous objectif 2026 établissement de santé.\nCet ONDAM ainsi réhaussé permettra de financer les priorités de notre système de santé, sans renoncer à la mise en place d’économies structurelles indispensables pour assurer sa pérennité et ainsi préserver la protection des Français."}