{"id": 766, "name": "Projet de loi de financement de la sécurité sociale pour 2026, modifié par le Sénat, n° 2141", "url": "/dyn/17/amendements/2141/AN/766", "date": "2025-11-30", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "Le présent amendement rétablit une partie des dispositions de l’article 24 dans une version amendée pour tenir compte des débats ayant eu lieu tant à l’Assemblée nationale qu’au Sénat.\nPour préserver la négociation conventionnelle, il prévoit que l’analyse de la rentabilité d’un secteur ne sera pas effectuée par l’Assurance maladie mais par un observatoire, dont la composition sera déterminée par décret en Conseil d’Etat. Il est également précisé que ces dispositions réglementaires devront prévoir les modalités de concertation des organisations syndicales représentatives des professionnels de santé sur la méthodologie retenue pour réaliser cette étude. Par ailleurs, en cas d’échec des négociations faisant suite au constat d’une rentabilité excessive, il sera recouru à une procédure d’arbitrage plutôt qu’à une habilitation du directeur général de l’UNCAM à procéder à des baisses de tarifs unilatérales. Enfin, il est précisé que ces négociations pourront porter sur des mesures permettant de maintenir une offre de soins dans les territoires où elle est insuffisante.\nS’agissant des dispositions relatives à la fixation du tarif des forfaits techniques par voie unilatérale par le directeur général de l’UNCAM sur le fondement d’études des coûts associés à l’utilisation des équipements matériels lourds, leur entrée en vigueur est reportée au 1er janvier 2027. Cela permettra de discuter dans le courant de l’année 2026 avec les organisations syndicales représentatives de mesures de pertinence des actes et des fondamentaux de la tarification des forfaits techniques.\nEnfin, l’habilitation exceptionnelle du directeur général de l’UNCAM à procéder à la fixation des tarifs des actes de traitement du cancer par radiothérapie est rétablie : il s’agit d’un premier pas nécessaire vers la convergence des tarifs en ville et à l’hôpital, avant la convergence des nomenclatures, qui interviendra, elle, au 1er janvier 2027. Il en va de même de la négociation relative aux modalités de rémunération des actes des néphrologues libéraux, avec un quantum d’économies attendu réduit à dix millions d’euros par rapport à l’article initial.\n\n"}