{"id": 840, "name": "Projet de loi de financement de la sécurité sociale pour 2026, modifié par le Sénat, n° 2141", "url": "/dyn/17/amendements/2141/AN/840", "date": "2025-11-30", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Le présent amendement rétablit l’article 45 bis tel qu’adopté à l’Assemblée nationale en première lecture et qui a ensuite été supprimé par le Sénat.\nIl rétablit donc l’absence de relèvement de l’âge légal de départ en retraite, fixé à 62 ans et 9 mois, jusqu’au 1er janvier 2028. En complément, la durée d’assurance sera elle aussi suspendue et restera fixé à 170 trimestres jusqu’à janvier 2028. Le gouvernement maintient ainsi la durée aujourd’hui exigée pour bénéficier du taux plein.\nPar ailleurs, l’article prévoit que la suspension s’applique aux pensions prenant effet à compter du 1er septembre 2026, de telle sorte que les assurés bénéficiant d’un départ anticipé, au titre du dispositif pour longues carrières, inaptitude et invalidité, puissent bénéficier de l’abaissement de la durée d’assurance requise prévue pour leur génération, à compter de cette date. Cette date d’entrée en vigueur est nécessaire pour permettre aux caisses de sécurité sociale d’adapter leurs systèmes d’information en conséquence.\nCette suspension s’applique également aux assurés relevant des catégories actives, et super actives de la fonction publique, aux militaires ayant plus de 15 ans de service, ainsi qu’aux infirmiers ayant exercé leur droit d’option pour la catégorie A.\nEnfin, l’article prévoit l’application des effets de la suspension à Mayotte et Saint-Pierre-et-Miquelon qui se sont vu appliquer un calendrier spécifique de mise en œuvre de la réforme dans le cadre de la loi de financement de sécurité sociale pour 2024.\nCette mesure présente un coût de 0,3 Md€ en 2026 et de 1,9 Md€ en 2027 qui devra être compensé pour la branche vieillesse par les mesures d’économie adoptées au cours de la discussion de ce projet de loi de financement de la sécurité sociale.\n"}