{"id": 986, "name": "Projet de loi de financement de la sécurité sociale pour 2026, modifié par le Sénat, n° 2141", "url": "/dyn/17/amendements/2141/AN/986", "date": "2025-11-30", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Afin de répondre aux enjeux croissants d’accessibilité aux soins et de lisibilité de l’offre de santé sur l’ensemble du territoire, le présent amendement rétablit les mesures essentielles au déploiement du réseau France Santé.\nCe réseau vise à structurer et garantir une offre de soins de proximité autour de lieux identifiés et labellisés, capables d’assurer une prise en charge dans les 48 heures lorsque l’état de santé du patient le nécessite. L’enjeu poursuivi est de renforcer l’organisation territoriale des soins de premier recours, en s’appuyant notamment sur des structures existantes — maisons et centres de santé, cabinets de groupe, établissements de santé dont les hôpitaux de proximité — tout en sécurisant et en respectant pleinement leur cadre conventionnel.\nLa labellisation France Santé reposera sur des critères socles garantissant une offre de soins accessible, coordonnée et sans dépassement d’honoraires. Elle ouvrira droit à un financement contractuel mobilisable pour renforcer les équipes soignantes, améliorer l’accompagnement des patients, moderniser les équipements et soutenir les innovations organisationnelles. Ce financement sera alloué dans le cadre d’une contractualisation avec les agences régionales de santé et les caisses locales d’assurance maladie, en lien avec les préfets et les conseils départementaux. Il sera encadré par les conventions conclues pour le financement des maisons de santé pluriprofessionnelles et des centres de santé conclues avec l’Assurance maladie renégociées dès le début de l’année 2026. Ce cadre conventionnel doit être souple et permettre une adaptation des financements et des engagements à la situation spécifique de chaque structure et des besoins du territoire. Un financement complémentaire par le fonds d’intervention régional pourra également être octroyé.\nCet amendement diffère de l’amendement initial du Gouvernement en supprimant les contraintes temporelles données aux négociations des avenants conventionnelles concernant les maisons de santé pluriprofessionnelles et des centres de santé. Le texte prévoit néanmoins une entrée en vigueur rapide des dispositions conventionnelles, par dérogation aux délais habituels, afin de permettre une mise en œuvre opérationnelle dès 2026 en cas d’accord des partenaires conventionnels.\nPour les structures ne relevant pas des accords conventionnels, un financement est prévu via le fonds d’intervention régional.\nLes dispositions de l’amendement initial du Gouvernement relatives à la place des communautés professionnelles territoriales de santé (CPTS) dans le futur réseau France Santé ne sont pas reprises dans cet amendement. Les CPTS resteront des communautés territoriales, organisées par des professionnels de santé pour des professionnels de santé, et participeront à ce titre à l’animation territoriale des professionnels de santé du réseau France Santé."}