{"id": 337, "name": "Texte de la commission sur la proposition de loi de Mme Annie Vidal relative aux soins palliatifs et d’accompagnement (1102)., n° 1281-A0", "url": "/dyn/17/amendements/1281/AN/337", "date": "2025-05-06", "status": "Rejeté", "proposed_by": [{"first_name": "Alexandre", "last_name": "Portier", "party": "Droite Républicaine"}, {"first_name": "Corentin", "last_name": "Le Fur", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}], "summary": "Cet amendement vise à préciser que les soins palliatifs et d’accompagnement sont exclusivement destinés à soulager la souffrance et à préserver la dignité du patient, tout en interdisant toute pratique visant directement à provoquer la mort. Il réaffirme ainsi les objectifs fondamentaux des soins palliatifs et d’accompagnement, qui sont de procurer confort et soutien aux patients en fin de vie.En clarifiant ces objectifs, cet amendement protège la dignité humaine et assure que les soins palliatifs et d’accompagnement ne soient jamais confondus avec des pratiques telles que l'euthanasie ou l'aide au suicide, respectant ainsi les principes éthiques fondamentaux de respect de la vie et d'accompagnement jusqu'à la fin naturelle de l'existence.Ce cadre clair soutient les professionnels de santé en réduisant les ambiguïtés et les dilemmes éthiques, tout en répondant aux attentes sociétales de nombreux citoyens qui souhaitent une distinction nette entre soins palliatifs et interventions létales. En interdisant explicitement les pratiques visant à abréger la vie, l'amendement prévient les risques d'abus et de dérives, garantissant ainsi un espace de soin sécurisé et respectueux des droits des patients. En se concentrant sur le soulagement de la souffrance et la préservation de la dignité, cet amendement promeut une approche de la fin de vie empreinte de compassion et de respect, conforme aux valeurs humaines fondamentales."}