{"id": 599, "name": "Texte de la commission sur la proposition de loi de Mme Annie Vidal relative aux soins palliatifs et d’accompagnement (1102)., n° 1281-A0", "url": "/dyn/17/amendements/1281/AN/599", "date": "2025-05-07", "status": "Adopté", "proposed_by": [{"first_name": "Nathalie", "last_name": "Colin-Oesterlé", "party": "Horizons & Indépendants"}, {"first_name": "Béatrice", "last_name": "Piron", "party": "Horizons & Indépendants"}, {"first_name": "Anne-Cécile", "last_name": "Violland", "party": "Horizons & Indépendants"}, {"first_name": "Laurent", "last_name": "Mazaury", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "François", "last_name": "Gernigon", "party": "Horizons & Indépendants"}, {"first_name": "Charles", "last_name": "de Courson", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Thomas", "last_name": "Lam", "party": "Horizons & Indépendants"}, {"first_name": "Lionel", "last_name": "Vuibert", "party": "Non inscrit"}], "summary": "Le présent amendement a pour objet de compléter l’obligation déjà existante de formation initiale et continue des médecins, des pharmaciens, des infirmiers, des aides-soignants, des aides à domicile et des psychologues cliniciens d’un enseignement sur les soins palliatifs, par un enseignement sur l’accompagnement en fin de vie.Cette proposition rejoint très directement les préconisations du rapport Chauvin et répond à l’objectif clairement affiché de structurer une stratégie décennale ambitieuse, cohérente et adaptée aux défis contemporains de l'accompagnement en fin de vie.Cette démarche pédagogique, fondée sur les principes fondamentaux de pluridisciplinarité et de respect absolu de la dignité humaine, permettra de renforcer sensiblement la qualité de la prise en charge des patients en fin de vie, en apportant aux professionnels concernés les connaissances et les compétences indispensables pour une relation d'aide authentique et apaisée. En effet, un accompagnement de qualité en fin de vie exige, outre la maîtrise des soins palliatifs, des aptitudes approfondies à l’écoute, à l'apaisement de la douleur physique et psychologique ainsi qu'à la gestion des angoisses existentielles propres à ces moments particulièrement sensibles.\nCet amendement a été travaillé avec la Fédésap."}