{"id": 674, "name": "Texte de la commission sur la proposition de loi de Mme Annie Vidal relative aux soins palliatifs et d’accompagnement (1102)., n° 1281-A0", "url": "/dyn/17/amendements/1281/AN/674", "date": "2025-05-07", "status": "Adopté", "proposed_by": [{"first_name": "François", "last_name": "Gernigon", "party": "Horizons & Indépendants"}, {"first_name": "Annie", "last_name": "Vidal", "party": "Ensemble pour la République"}], "summary": "Cet amendement vise à reprendre, en la simplifiant, la définition adoptée en commission des affaires sociales (état médical stabilisé, absence de volonté ou de possibilité de rester à domicile, possibilité d’accueillir une personne en fin de vie pour permettre le répit de son ou de ses aidants et ainsi éviter son épuisement) tout en rappelant le caractère médico-social des maisons d'accompagnement et de soins palliatifs.\nEn effet, une phase de préfiguration des maisons d’accompagnement débutera dès 2026 dans plusieurs territoires sur la base d’un cahier des charges national élaboré en lien avec des agences régionales de santé et des acteurs concernés. Cette préfiguration aura pour objectif de tester le modèle des maisons d’accompagnement et ainsi de s’appuyer sur l’évaluation pour élaborer les textes réglementaires visant à détailler le fonctionnement de ces structures.\nDe plus, il convient de noter que l’article L. 312‑1 du code de l’action sociale et des familles n’a pas vocation à détailler le fonctionnement et les missions des établissements et services sociaux et médico-sociaux, mais uniquement à les lister.\nPar ailleurs, la maison d’accompagnement et de soins palliatifs est une alternative au fait de rester à domicile et non seulement au fait d’y retourner. En effet, les personnes en fin de vie qui peuvent être accueillies peuvent sortir d’hospitalisation mais elles peuvent également venir directement du domicile.\nL’état médical stabilisé, l’absence de volonté ou de possibilité de rester à domicile et la possibilité d’accueillir une personne en fin de vie pour permettre le répit de son ou de ses aidants et ainsi éviter son épuisement sont repris"}