{"id": 779, "name": "Texte de la commission sur la proposition de loi de Mme Annie Vidal relative aux soins palliatifs et d’accompagnement (1102)., n° 1281-A0", "url": "/dyn/17/amendements/1281/AN/779", "date": "2025-05-12", "status": "Rejeté", "proposed_by": [{"first_name": "Hanane", "last_name": "Mansouri", "party": "UDR"}], "summary": "Ce sous-amendement a pour objet de supprimer le terme « accompagnement », dont l’imprécision affaiblit la portée normative du texte et suscite de légitimes inquiétudes quant à son interprétation. En effet, à la différence des soins palliatifs, qui bénéficient d’une définition précise et encadrée par le Code de la santé publique, la notion d’« accompagnement » demeure juridiquement indéterminée. Son absence de fondement clair dans le droit positif expose à des risques majeurs d’interprétations divergentes et, par voie de conséquence, à de potentielles dérives pratiques.\nL’emploi d’une notion aussi large et floue pourrait ouvrir la voie à une extension non maîtrisée des pratiques autorisées, notamment vers l’euthanasie ou vers des interventions excédant le cadre actuellement fixé par la législation. En l’absence de balises juridiques précises, « l’accompagnement » risque de devenir une notion « fourre-tout », permettant l’intégration de réalités très diverses sous une même terminologie, au mépris de l’exigence de prévisibilité du droit.\nOr, en matière de dispositions relatives à la fin de vie — où les enjeux éthiques, médicaux et juridiques sont particulièrement sensibles —, la rigueur et la clarté rédactionnelles sont impératives. Le respect du principe de sécurité juridique exige que la loi énonce sans ambiguïté les droits, obligations et limites applicables, afin d’éviter toute incertitude pour les professionnels de santé, les patients et leurs proches.\nEn conséquence, il est proposé de supprimer le terme « accompagnement » afin de recentrer le texte sur des notions légalement définies et juridiquement sécurisées, seules garantes d’une application uniforme, maîtrisée et conforme à l’intention du législateur."}