{"id": 804, "name": "Texte de la commission sur la proposition de loi de Mme Annie Vidal relative aux soins palliatifs et d’accompagnement (1102)., n° 1281-A0", "url": "/dyn/17/amendements/1281/AN/804", "date": "2025-05-15", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "Dans la rédaction actuelle issue des débats en commission, un proche délégataire d’accès à l’espace numérique de santé ne peut réaliser aucune action dans l’espace numérique de santé du patient : il ne peut qu’en consulter le contenu. Une telle restriction prive d’effet l’utilité de la mesure initiale, qui vise à permettre à un proche, sur délégation du titulaire, d’avoir un usage courant de l’espace numérique de santé, pour son compte.\nUne telle délégation est très attendue par les acteurs de terrains, qu’ils soient patients ou professionnels de santé, pour les usagers vulnérables, en particulier ceux en situation de perte d’autonomie, de handicap ou en situation de fracture numérique. En effet, un des enjeux essentiels pour ces usagers est d’être accompagnés dans la gestion de leurs démarches de santé, y compris dans l'actualisation d’informations médicales les concernant. Sur le terrain, cela signifie par exemple permettre à un proche d’enregistrer dans l’espace numérique de santé de son père hospitalisé, un résultat d’analyse, ou une ordonnance papier, utile à sa prise en charge. Il s’agit bien d’un acte usuel qui ne présente aucun risque pour la personne, et qui au contraire permettra d’améliorer sa prise en charge en permettant d’éviter une interaction médicamenteuse ou une réaction allergique, par exemple.\nIl est indispensable d’encadrer ces pratiques car, à l’heure actuelle, certaines personnes sont contraintes de se connecter à l'espace numérique de leur proche en utilisant les identifiants/mots de passe du titulaire, ce qui n’est pas une situation satisfaisante ni tenable. La rédaction initiale du texte prévoyait déjà d’encadrer les actions possibles du délégataire, en excluant les actions qui seraient susceptible de “porter atteinte à l’intégrité d’un document” : cela comprend l’impossibilité de modifier ou de supprimer tout document.\nPour encadrer et sécuriser encore d’avantage les actions pouvant être réalisées pour le délégataire, le présent amendement propose de :\n-          Expliciter encore plus clairement que le choix du délégataire revient au titulaire\n-          Préciser que le titulaire ne peut désigner qu’un unique délégataire\n-          Préciser que le délégataire peut enregistrer un document qui doit être nécessaire à la coordination des soins, et qui a été créé initialement par un professionnel de santé ou par le titulaire lui-même\n-          Exclure explicitement les  directives anticipées des documents susceptibles d’être ajoutés par le délégataire.\nCes précisions nous semblent de nature à répondre à des inquiétudes légitimes exprimées à ce sujet.\nL’amendement reprend ensuite la rédaction issue de la Commission et la renforce, pour préciser que le délégataire ne peut ni modifier, ni supprimer, un document ou une donnée préalablement enregistrée dans l’espace numérique de santé du titulaire. Il peut simplement consulter les documents et données préexistants. Par souci de coordination avec un autre amendement proposé par le gouvernement, le présent amendement rétablit également le libre choix du titulaire de déléguer son accès à la personne de son choix.\nIl est important de rappeler que toute action effectuée par le délégataire sera strictement tracée informatiquement (identité, date, heure) comme ayant étant réalisée par un tiers et non par le titulaire de l’espace numérique. Ce dernier sera en outre notifié de ces actions et les traces sont par ailleurs consultables à tout moment par le titulaire. Ce mécanisme de traçabilité garantit à la fois la transparence et la sécurité juridique de toutes les actions ainsi effectuées dans l’espace numérique de santé."}