{"id": 5, "name": "Texte de la commission sur la proposition de loi de M. Peio Dufau et plusieurs de ses collègues visant à lutter contre la disparition des terres agricoles et à renforcer la régulation des prix du foncier agricole (805)., n° 1027-A0", "url": "/dyn/17/amendements/1027/AN/5", "date": "2025-03-06", "status": "Adopté", "proposed_by": [{"first_name": "Daniel", "last_name": "Labaronne", "party": "Ensemble pour la République"}], "summary": "Le présent amendement vise à compléter les dispositions relatives à la distinction des biens immobiliers, en tenant compte des spécificités des terrains présentant un intérêt patrimonial ou environnemental particulier. Cette modification est motivée par plusieurs considérations juridiques et économiques.\nL'urbanisation rapide des dernières décennies a conduit à une réduction significative des terres agricoles, soulevant des préoccupations légitimes quant à la préservation des espaces naturels et agricoles. Toutefois, il serait inapproprié d'imputer cette responsabilité aux propriétaires de terrains ayant une vocation patrimoniale ou environnementale. Ces espaces, souvent intégrés à des propriétés historiques ou naturelles, constituent un patrimoine précieux qui mérite d'être protégé.\nEn privant ces propriétaires de la majeure partie de leurs terrains, on créerait une situation préjudiciable. Une telle réduction entraînerait inévitablement une dépréciation, parfois très importante, de la valeur de leurs biens immobiliers. Cette dévaluation serait perçue comme une sanction sans fondement légitime. De plus, la dépréciation des biens immobiliers aurait des répercussions financières négatives pour les collectivités locales, dont les recettes dépendent en partie des droits d'enregistrement.\nEn effet, les droits d'enregistrement perçus lors des transactions immobilières constituent une source de revenus importante pour les collectivités locales. Une diminution de la valeur des biens immobiliers entraînerait une réduction de ces droits, affectant ainsi les ressources financières des collectivités. Ces dernières utilisent ces fonds pour financer divers services publics et infrastructures locales.\nEn conséquence, il est nécessaire d'exclure du dispositif les terrains présentant un intérêt patrimonial ou environnemental particulier. Cet amendement propose donc d'ajouter les exceptions suivantes :\na) Les terrains qui font partie d’un ensemble immobilier, formé d’une ou plusieurs unités foncières appartenant au même propriétaire, dans lequel est situé un monument historique classé ou inscrit. Ces terrains contribuent à la préservation du patrimoine historique et culturel. Ils constituent un ensemble homogène qui peut être constitué d’une unité foncière d’un seul tenant ou dans certains cas de plusieurs unités foncières, du fait de la présence de voies ou de cours d’eau les traversant.\nb) Les terrains situés dans le périmètre d'un site patrimonial remarquable ou d’un site classé ou inscrit au titre du Code de l’environnement. Ces terrains participent à la protection des paysages et des écosystèmes.\nc) Les terrains labélisés « Jardin remarquable » par le Ministère de la culture. Ces jardins représentent un patrimoine végétal et paysager exceptionnel.\nCes mesures permettront de préserver ces espaces patrimoniaux et environnementaux, tout en garantissant une équité pour les propriétaires concernés et en maintenant les recettes des collectivités locales.\nPar conséquent, cet amendement vise à concilier la nécessité de préserver les terres agricoles avec le respect du patrimoine historique, culturel et naturel, tout en assurant une juste évaluation des biens immobiliers et en soutenant les finances locales."}