{"id": 63, "name": "Texte de la commission  sur la proposition de loi, modifiée par le Sénat, visant à harmoniser le mode de scrutin aux élections municipales afin de garantir la vitalité démocratique, la cohésion municipale et la parité (n°1105)., n° 1245-A0", "url": "/dyn/17/amendements/1245/AN/63", "date": "2025-04-03", "status": "Rejeté", "proposed_by": [{"first_name": "François-Xavier", "last_name": "Ceccoli", "party": "Droite Républicaine"}, {"first_name": "Valérie", "last_name": "Bazin-Malgras", "party": "Droite Républicaine"}, {"first_name": "Jérôme", "last_name": "Nury", "party": "Droite Républicaine"}, {"first_name": "Eric", "last_name": "Liégeon", "party": "Droite Républicaine"}, {"first_name": "Corentin", "last_name": "Le Fur", "party": "Droite Républicaine"}, {"first_name": "Jean-Yves", "last_name": "Bony", "party": "Droite Républicaine"}, {"first_name": "Xavier", "last_name": "Lacombe", "party": "Horizons & Indépendants"}], "summary": "Amendement de repli visant à exclure les communes de moins de 200 habitants des effets de la présente proposition de loi.\nL’harmonisation du mode de scrutin tel que présenté par cette proposition de loi constitue, à moins d’un an des futures élections municipales, une somme de contraintes de taille qui vont indéniablement peser sur le bon fonctionnement de nos plus petites collectivités.\nAlors que le nombre de démissions de maires et d’élus locaux atteint actuellement des records dans notre pays, et que de très nombreuses communes ont été le théâtre d’un déficit de candidats, la généralisation à l’ensemble des communes du pays du mode de scrutin qui ne concernait jusqu’à ce jour que nos villes, risque d’aggraver cette crise de l’exercice de la démocratie locale.\nC’est pourquoi, nous proposons, afin d’atténuer le bouleversement envisagé, et selon un principe d’équité, de n’étendre qu’aux seules communes de plus de 200 habitants les effets de la présente proposition de loi.\nCet effort de prise en compte permettra de préserver les petites communes du scrutin de liste, qui risque d’affaiblir le pluralisme au sein des conseils municipaux, ce qui constituerait un recul démocratique conséquent.\nPar conséquent, l’extension de la parité aux communes de moins de 200 habitants ne serait pas possible."}