{"id": 102, "name": "Texte de la commission sur la proposition de loi de Mme Nicole Dubré-Chirat et plusieurs de ses collègues sur la profession d'infirmier (654)., n° 1029-A0", "url": "/dyn/17/amendements/1029/AN/102", "date": "2025-03-06", "status": "Rejeté", "proposed_by": [{"first_name": "Alexandra", "last_name": "Martin", "party": "Droite Républicaine"}, {"first_name": "Christelle", "last_name": "Petex", "party": "Droite Républicaine"}, {"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}, {"first_name": "Eric", "last_name": "Liégeon", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}], "summary": "Reconnaitre l’autonomie infirmière c’est enfin reconnaitre cette profession dans ses compétences clinique et humaine, c’est une nécessité au regard des immenses services que le corps infirmier a rendu à la Nation, notamment pendant la période du Covid.\nExercer en autonomie ne veut pas dire exercer seul. Toutefois, la profession infirmière étant une profession à ordre, elle est autonome dans ses choix, en respect de son cadre d’exercice, et en est responsable.\nDe plus, cette profession souffre depuis des années d’un manque de reconnaissance, notamment de ses compétences, mais aussi de son autonomie clinique. Cet amendement est un premier pas vers cette reconnaissance.\nEvidemment le travail en lien avec d’autres professionnels sera toujours au centre de la pratique infirmière.\nDe plus, cet amendement clarifie le champ de la responsabilité infirmière qui lui est propre et non déléguée.\nCette proposition est notamment recommandée par l’observatoire santé et innovation de l’institut Sapiens dans le cadre de sa contribution au débat sur la loi infirmière et par la tribune infirmière signée par 19 institutions infirmières."}