{"id": 17, "name": "Texte de la commission sur la proposition de loi de M. Stéphane Hablot et plusieurs de ses collègues visant à garantir la gratuité des parkings des hôpitaux publics pour les patients, les visiteurs et les personnels sur leur temps de travail (1794)., n° 2362-A0", "url": "/dyn/17/amendements/2362/AN/17", "date": "2026-01-23", "status": "Rejeté", "proposed_by": "Le Gouvernement", "summary": "S’il est essentiel de s’assurer que les coûts de stationnement ne constituent pas un frein à l’accès aux soins et à l’accompagnement des patients par leurs proches lors d’une hospitalisation, il apparait indispensable d’assurer la proportionnalité de cet objectif avec la charge que fait peser sur les établissements de santé un dispositif de modération du coût du stationnement.\nLe présent amendement apporte en ce sens quatre ajustements à la proposition examinée :\n- Une extension du champ à tous les établissements quel que soit leur statut, la problématique du frein à l’accès aux soins lié au coût de stationnement concernant également les usagers des établissements privés (à but lucratif ou non), notamment sur les territoires où ils constituent pour certaines activités la seule offre hospitalière ;\n- Une limitation du champ de l’article aux patients et à leurs proches, la notion de visiteurs apparaissant trop large ;\n-  La fixation d’un principe de limitation du coût du stationnement plutôt que de gratuité générale. Une gratuité générale sans prise en compte des conditions de ressources ou de durée et fréquence du stationnement (et donc de reste à charge pour le patient) ou de distance entre le domicile et l’établissement de santé peut être interrogée en ce qu’elle conduit à favoriser, y compris en cas d’alternative possible, le mode de transport le moins compatible avec nos objectifs de décarbonation. Elle peut également être interrogée du point de vue de la proportionnalité du coût de la réponse apportée (pour les établissements et/ou pour les finances publiques) par rapport à l’intérêt général poursuivi qui est de lever d’éventuels freins financiers.\nAussi, il est proposé de ne pas figer dans la loi le champ des bénéficiaires et de la gratuité mais de renvoyer au pouvoir règlementaire cette définition, ce qui permettrait de conduire une concertation avec les parties prenantes (représentants des usagers et des établissement) et rendre la disposition plus opérationnelle en fonction des différents cas d’usage.\n"}