{"id": 8, "name": "Texte de la commission sur la proposition de loi, après engagement de la procédure accélérée, de Mme Florence Herouin-Léautey et plusieurs de ses collègues visant à proroger le dispositif d’expérimentation favorisant l’égalité des chances pour l’accès à certaines écoles de service public (763 rectifié)., n° 912-A0", "url": "/dyn/17/amendements/0912/AN/8", "date": "2025-02-14", "status": "Adopté", "proposed_by": "Le Gouvernement", "summary": "L’article 2 ter du texte de la commission prévoit que le Gouvernement « remet au Parlement un rapport analysant la structure des concours d’entrée et écoles et organismes mentionnés aux articles 1er et 4 de l’ordonnance du 3 mars 2021 ».\nLe Gouvernement n’est pas favorable à cette demande, à la fois parce que l’article 5 de l’ordonnance prévoit déjà que soit remis au Parlement un rapport portant sur l’évaluation globale de la mise en œuvre des concours externes spéciaux et surtout car les concours et procédures de recrutement existants sont la garantie constitutionnelle du respect de l’égal accès à la fonction publique.\nLe Ministère de l’Action publique, de la Fonction publique et de la simplification, travaille, en outre, depuis 2022, à l’adaptation et à la professionnalisation des épreuves de concours et des processus de recrutement. Les objectifs de ces travaux ont été fixés dans une circulaire du 29 septembre 2023 de la Première ministre relative à la rénovation des épreuves de concours.\nCes premiers travaux ont déjà permis d’adapter spécifiquement certaines épreuves du concours de l’Institut national du service public (INSP), avec par exemple la mise en place d'une note de réflexion sur une question contemporaine ou encore la transmission d'une note opérationnelle portant sur une problématique de droit public en remplacement de l’épreuve de dissertation.\nEnfin, dans son dernier rapport, le président des jurys des concours 2024 d’entrée à l’INSP propose plusieurs pistes d’ajustements des nouvelles épreuves d’accès à l’INSP, notamment relative à l’épreuve d’anglais qui a fait l'objet de discussions lors de l'examen du texte en commission. Il recommande ainsi à la direction de l’INSP « de réfléchir à une réforme de cette épreuve, si possible dès le prochain concours si cela est juridiquement faisable ».\nLe Gouvernement suivra avec une attention toute particulière ce sujet.\nPour l'ensemble de ces raisons, le Gouvernement demande la suppression de cet article."}