{"id": 1, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, relative au renforcement de la sûreté dans les transports (n°134)., n° 636-A0", "url": "/dyn/17/amendements/0636/AN/1", "date": "2024-12-02", "status": "Rejeté", "proposed_by": [{"first_name": "Lise", "last_name": "Magnier", "party": "Horizons & Indépendants"}, {"first_name": "Christophe", "last_name": "Plassard", "party": "Horizons & Indépendants"}, {"first_name": "Xavier", "last_name": "Roseren", "party": "Horizons & Indépendants"}, {"first_name": "Béatrice", "last_name": "Piron", "party": "Horizons & Indépendants"}], "summary": "Le présent amendement a pour objet de permettre à la personne morale unique de recourir aux services d’un prestataire technique pour la conception, l’exploitation et la maintenance de la plateforme nécessaire au fonctionnement du dispositif de vérification de l’adresse.Dans son avis sur le projet de décret d’application de l’article L. 2241-2-1 du code des transports, le Conseil d’Etat avait en effet relevé que, faute de dispositions législatives le permettant, la personne morale unique ne pouvait légalement faire appel à un tel prestataire, notamment parce que ce dernier n’était pas autorisé par la loi à accéder aux données échangées, fût-ce pour les seuls besoins de la réalisation de prestations techniques. Cet obstacle avait empêché, parmi d’autres que la proposition de loi entend lever, l’édiction du décret nécessaire à l’entrée en vigueur du dispositif.Cet amendement prévoit donc explicitement cette possibilité (sans en faire une obligation) et aménage en conséquence les dispositions sur le secret professionnel.Cette souplesse est indispensable dès lors que la personne morale unique est susceptible de ne pas disposer en propre des moyens techniques nécessaires pour réaliser, exploiter et maintenir dans le temps la plateforme numérique indispensable au fonctionnement du dispositif de contrôle. Tel était d’ailleurs le schéma initialement prévu lors de l’adoption de l’article L. 2241-2-1 du code des transports."}