{"id": 17, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, relative au renforcement de la sûreté dans les transports (n°134)., n° 636-A0", "url": "/dyn/17/amendements/0636/AN/17", "date": "2024-12-03", "status": "Adopté", "proposed_by": [{"first_name": "Ian", "last_name": "Boucard", "party": "Droite Républicaine"}, {"first_name": "Thibault", "last_name": "Bazin", "party": "Droite Républicaine"}, {"first_name": "Michel", "last_name": "Herbillon", "party": "Droite Républicaine"}, {"first_name": "Christelle", "last_name": "Petex", "party": "Droite Républicaine"}, {"first_name": "Pierre", "last_name": "Cordier", "party": "Droite Républicaine"}, {"first_name": "Sylvie", "last_name": "Bonnet", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Éric", "last_name": "Pauget", "party": "Droite Républicaine"}, {"first_name": "Valérie", "last_name": "Bazin-Malgras", "party": "Droite Républicaine"}, {"first_name": "Émilie", "last_name": "Bonnivard", "party": "Droite Républicaine"}, {"first_name": "Alexandra", "last_name": "Martin", "party": "Droite Républicaine"}, {"first_name": "Fabrice", "last_name": "Brun", "party": "Droite Républicaine"}, {"first_name": "Stéphane", "last_name": "Viry", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}, {"first_name": "Hubert", "last_name": "Brigand", "party": "Droite Républicaine"}], "summary": "Afin de garantir la sécurité et l’ordre dans les transports collectifs de voyageurs et mieux lutter contre la fraude, cet amendement vise à autoriser les agents de sécurité privée agissant pour le compte d’un opérateur de transport ou d’une autorité organisatrice, sous réserve qu’ils soient autorisés à cette fin par l’autorité administrative, à disposer d’un pouvoir d’injonction de descendre d’un véhicule de transport, de quitter une emprise telle qu’une gare routière ou l’accès à un véhicule de transport, à l’encontre des personnes ayant commis un acte de fraude dans les transports ou dont le comportement est susceptible de compromettre la sécurité des personnes, de nuire à la régularité des circulations, de troubler l’ordre public ou à l’encontre des personnes refusant de se soumettre à l’inspection visuelle, à la fouille de ses bagages ou aux palpations de sécurité.\nCes agents sont autorisés par le préfet du département dans lequel se situe le siège de l’autorité organisatrice ou, lorsque ce siège se trouve à Paris, par le préfet de police. Il s’agit ici d’adapter les modalités d’autorisation administrative de l’exercice du pouvoir d’éviction aux spécificités du secteur du transport public de personnes, puisqu’un service ou réseau peut s’étendre sur le ressort de plusieurs départements. Afin d’éviter des divergences d’appréciation en fonction des services préfectoraux, une autorité unique rendra l’autorisation, à l’image de ce qui existe par exemple en matière d’autorisation de système de vidéoprotection installé sur le territoire de plusieurs départements (article L. 252-1 du CSI).\nLes modalités de formation et d’autorisation de ces agents de sécurité privée seront précisées par un décret en Conseil d’Etat.\nAmendement proposé par Ile de France Mobilités."}