{"id": 18, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, relative au renforcement de la sûreté dans les transports (n°134)., n° 636-A0", "url": "/dyn/17/amendements/0636/AN/18", "date": "2024-12-03", "status": "Adopté", "proposed_by": [{"first_name": "Ian", "last_name": "Boucard", "party": "Droite Républicaine"}, {"first_name": "Thibault", "last_name": "Bazin", "party": "Droite Républicaine"}, {"first_name": "Michel", "last_name": "Herbillon", "party": "Droite Républicaine"}, {"first_name": "Christelle", "last_name": "Petex", "party": "Droite Républicaine"}, {"first_name": "Pierre", "last_name": "Cordier", "party": "Droite Républicaine"}, {"first_name": "Sylvie", "last_name": "Bonnet", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Éric", "last_name": "Pauget", "party": "Droite Républicaine"}, {"first_name": "Valérie", "last_name": "Bazin-Malgras", "party": "Droite Républicaine"}, {"first_name": "Émilie", "last_name": "Bonnivard", "party": "Droite Républicaine"}, {"first_name": "Alexandra", "last_name": "Martin", "party": "Droite Républicaine"}, {"first_name": "Fabrice", "last_name": "Brun", "party": "Droite Républicaine"}, {"first_name": "Stéphane", "last_name": "Viry", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}, {"first_name": "Hubert", "last_name": "Brigand", "party": "Droite Républicaine"}], "summary": "La lutte contre les atteintes aux biens et aux personnes dans les transports publics est devenue, au cours des dix dernières années, un enjeu majeur.\nLa loi n° 2016-339 du 22 mars 2016 relative à la prévention et à la lutte contre les incivilités, contre les atteintes à la sécurité publique et contre les actes terroristes dans les transports collectifs de voyageurs, dite « Savary », a permis des avancées en la matière et ce notamment grâce au renforcement de la capacité d’action des policiers municipaux dans les transports (équipés d’armes à feu sur autorisation de l’autorité compétente), à la possibilité pour les agents services internes de sécurité de la SNCF et de la RATP d’être équipés de « caméras-piétons », ou encore grâce à l’organisation de patrouilles.\nCependant, les actes de violence et d’incivilité dans les transports demeurent à un niveau élevé.\nS’agissant des incivilités, si celles-ci sont difficiles à mesurer, elles n’en sont pas moins identifiables : Bruno Gazeau, le président de la Fédération nationale des associations d’usagers de transports évoquait fin 2019, « la fraude, les menaces, les crachats » et « l’état des rames » dont les sols sont régulièrement jonchés de détritus (canettes, mouchoirs sales, nourriture) et les sièges abimés (« Tags, crachats, déchets...: ces incivilités qui explosent dans les transports en commun », Le Figaro, 18 octobre 2019).\nPar ailleurs, les femmes sont, dans bon nombre de cas, les premières victimes des actes de violence : 43 % des faits de violences graves à l’encontre des femmes se déroulent dans les transports, en Île-de-France, contre 40 % dans la rue et 17 % dans d’autres espaces (enquête Virage 2015 de l’lned — 2018).\nTous ces actes nourrissent un sentiment d’insécurité chez nos concitoyens, usagers des transports en commun.\nNéanmoins, si les contrevenants tarifaires doivent être porteurs d’un document justifiant de leur identité dans le droit positif actuel, ce n’est pas le cas des auteurs d’incivilités et autres infractions à la police des transports.\nLe présent amendement vise ainsi à instaurer un régime dérogatoire à l’article L. 2241-10 du code des transports rendant obligatoire la détention d’un document justifiant de l’identité et de l’adresse des personnes contrôlées, afin que des opérations de contrôle puissent, si nécessaire, être effectuées, quel que soit le type d’infraction en cause. Les agents assermentés des opérateurs de transport, les agents des services internes de sécurité de la SNCF et la RATP ainsi que les agents de police municipale autorisés à accéder au réseau pourront dès lors, en cas d’infractions, relever l’identité et l’adresse des auteurs afin d’établir un procès-verbal de constat d’infraction.\nAinsi, cet amendement répond à une problématique concrète : le renforcement de la sécurité de nos concitoyens usagers des transports publics et la préservation des biens et des espaces affectés au transport public de voyageurs.\nAmendement proposé par Ile de France Mobilités."}