{"id": 189, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, relative au renforcement de la sûreté dans les transports (n°134)., n° 636-A0", "url": "/dyn/17/amendements/0636/AN/189", "date": "2025-02-06", "status": "Adopté", "proposed_by": [{"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}, {"first_name": "Alexandra", "last_name": "Martin", "party": "Droite Républicaine"}, {"first_name": "Corentin", "last_name": "Le Fur", "party": "Droite Républicaine"}], "summary": "Cet amendement ouvre la possibilité pour les agents de la sûreté des transports (Suge et GPSR) de faire usage de leurs armes en cas d’absolue nécessité et de manière strictement proportionnée.\nL'armement des agents de la sûreté des transports est une mesure ancienne qui a su prouver son efficacité notamment dans un contexte de menace terroriste élevée. Grâce à leur présence permanente sur les réseaux, les espaces et les véhicules de transport public de personnes, ces agents sont souvent les premiers acteurs armés à pouvoir intervenir.\nToutefois, la rédaction du cadre législatif d'usage de ces armes mérite d'être précisée.\nEn effet, lorsqu'un agent a des raisons réelles et objectives d’estimer qu'un individu va réitérer, dans un temps un temps rapproché, un ou plusieurs meurtres ou tentatives de meurtre venant d’être commis, il doit pouvoir faire usage de son arme pour empêcher cette réitération.\nNaturellement, l'usage des armes par les agents des services internes de sécurité de la SNCF et de la RATP ne peut se faire que dans des conditions strictes et limitées afin d'éviter les abus.\nC'est la raison pour laquelle cet amendement prévoit de limiter cet usage aux cas de légitime défense et dans le but d’intervenir et d’empêcher immédiatement la réitération de meurtres ou de tentatives de meurtres."}