{"id": 200, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, relative au renforcement de la sûreté dans les transports (n°134)., n° 636-A0", "url": "/dyn/17/amendements/0636/AN/200", "date": "2025-02-06", "status": "Rejeté", "proposed_by": [{"first_name": "Ian", "last_name": "Boucard", "party": "Droite Républicaine"}, {"first_name": "Michel", "last_name": "Herbillon", "party": "Droite Républicaine"}, {"first_name": "Josiane", "last_name": "Corneloup", "party": "Droite Républicaine"}, {"first_name": "Émilie", "last_name": "Bonnivard", "party": "Droite Républicaine"}, {"first_name": "Alexandra", "last_name": "Martin", "party": "Droite Républicaine"}, {"first_name": "Fabrice", "last_name": "Brun", "party": "Droite Républicaine"}, {"first_name": "Stéphane", "last_name": "Viry", "party": "Libertés, Indépendants, Outre-mer et Territoires"}, {"first_name": "Nicolas", "last_name": "Ray", "party": "Droite Républicaine"}, {"first_name": "Alexandre", "last_name": "Portier", "party": "Droite Républicaine"}, {"first_name": "Sylvie", "last_name": "Dezarnaud", "party": "Droite Républicaine"}, {"first_name": "Hubert", "last_name": "Brigand", "party": "Droite Républicaine"}], "summary": "L’exercice de missions de sûreté dans les transports en commun franciliens est éclaté entre une multitude d’acteurs : agents de la police et de la gendarmerie nationale, agents de police municipale, agents des services internes de sécurité de la SNCF et de la RATP ou encore agents d’entreprises de sécurité privée agissant pour le compte d’un exploitant de services de transports ou d’Île-de-France Mobilités.\nLe processus d’ouverture progressive à la concurrence des réseaux de transport public franciliens rend nécessaire la mise en œuvre d’un pilotage opérationnel accru par une instance unique. En effet, d’ici au 1er janvier 2027, le monopole de la RATP sur le réseau de bus desservant Paris et la Petite Couronne aura été attribué à douze sociétés différentes, venant s’ajouter aux plus de trente entités titulaires d’un contrat de service public en grande couronne.\nÎle-de-France Mobilités, en tant qu’autorité organisatrice des mobilités unique dans la région d’Île-de-France, est l’entité la plus à même de mettre en œuvre cette coordination entre les différents acteurs œuvrant au maintien de la sécurité sur le réseau de bus francilien.\nA ce jour, plus de 800 agents de sécurité privés sont déployés sur le réseau de grande couronne et 500 seront affectés au réseau de petite couronne en plus des effectifs de la SUGE et du GPSR, ce qui nécessite un véritable travail de coordination afin de préserver le continuum de sécurité, coordination ne pouvant être assurée efficacement que par l’action de l’autorité organisatrice.\n\nLa reprise en régie par IDFM des activités du Centre de Régulation et d’Informations Voyageurs de la RATP permettra de surcroit à IDFM de centraliser toutes les informations relatives aux problèmes d’exploitation, quelle que soit leur nature, et ce en temps réel, informations qu’elle pourra mobiliser pour coordonner les interventions des différents agents de sécurité.\nDans la continuité de l’article 7 qui permet à des agents d’IDFM d’accéder au centre de coordination opérationnelle de sécurité (CCOS), le présent amendement vise ainsi à confier à IDFM un pouvoir de pilotage et de coordination des différents acteurs amenés à exercer des missions de sureté lorsque ceux-ci interviennent sur le réseau qu’elle organise.\nCela concerne les missions exercées par :\n-       Les services internes de sécurité d’opérateurs de transport ; ainsi que\n-       Les entreprises de sécurité privée opérant pour le compte d’un exploitant ou d’Île-de-France Mobilités.\nNB : le gage financier présenté aux III et IV vise à garantir la recevabilité financière de cet amendement, la commission des finances du Sénat ayant estimé, lors de l’examen de la proposition de loi au Sénat, que le présent amendement - déposé sans ce gage - était irrecevable (article 40 de la Constitution).\nAmendement proposé par Ile-de-France Mobilités."}