{"id": 30, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, relative au renforcement de la sûreté dans les transports (n°134)., n° 636-A0", "url": "/dyn/17/amendements/0636/AN/30", "date": "2024-12-06", "status": "Adopté", "proposed_by": [{"first_name": "Guillaume", "last_name": "Gouffier Valente", "party": "Ensemble pour la République"}], "summary": "Le présent amendement vise à rétablir l’article 11 dans une rédaction conforme aux inquiétudes exprimées lors des débats en commission.\nLa rédaction initiale de l’article prévoyait l’expérimentation de la captation, de la transmission et de l’enregistrement dans l’habitacle du conducteur d’autobus ou d’autocars, dans le but d’assurer la prévention, la compréhension et le traitement des incidents ou atteintes à la sécurité des conducteurs, ainsi que le secours à ces personnes.\nLa voix constitue une donnée sensible faisant l’objet d’une protection renforcée. Son enregistrement est strictement encadré par la jurisprudence constitutionnelle et permis uniquement dans un cadre judiciaire, pour les infractions les plus graves, et dans le cadre de techniques de renseignement soumises au contrôle de la CNCTR.\nAussi, prévoir un enregistrement sonore dans l’habitacle d’un conducteur d’autobus ou d’autocar, même limité aux réponses aux réquisitions judiciaires éventuelles, a suscité des doutes de la commission quant à la constitutionnalité du dispositif.\nL’expérimentation prévoyait également la transmission en direct de la captation sonore au PC sécurité des opérateurs. Ce système est déjà mis en œuvre avec le système d’alarme discrète, qui est un outil de sécurisation des conducteurs auquel les personnels sont attachés. S’agissant d’une transmission en direct sans enregistrement et sans possibilité de consultation ou de transcription postérieure, il s’agit d’une possibilité plus conforme à notre cadre constitutionnel.\nAussi, le présent amendement propose de rétablir l’article 11 en limitant l’expérimentation à la transmission en direct de l’environnement sonore du conducteur, afin de sécuriser les dispositifs existants."}