{"id": 32, "name": "Texte de la commission  sur la proposition de loi, adoptée par le Sénat, après engagement de la procédure accélérée, relative au renforcement de la sûreté dans les transports (n°134)., n° 636-A0", "url": "/dyn/17/amendements/0636/AN/32", "date": "2024-12-06", "status": "Adopté", "proposed_by": [{"first_name": "Guillaume", "last_name": "Gouffier Valente", "party": "Ensemble pour la République"}], "summary": "Cet amendement prévoit d’abaisser les sanctions prévues pour l’abandon de bagages. Il abandonne, en particulier, la sanction de l’abandon volontaire de bagages au niveau délictuel.\nAvec l’adoption de cet amendement, trois niveaux de sanctions perdureront :\n- une contravention de la troisième classe pour l’abandon involontaire de bagages, objets ou matériaux. Une telle contravention encourt une amende de 450 euros. Conformément à l’article 529 du code de procédure pénale et à l’article R 2243‑1 du code des transports, les poursuites peuvent être éteintes par le versement d’une amende forfaitaire de 72 euros.\n- une contravention de la quatrième classe pour l’abandon involontaire de bagage, objets ou matériaux lorsqu’une obligation d’étiquetage s’applique. Une telle contravention encourt une amende de 750 euros. Les poursuites peuvent être éteintes par le versement d’une amende forfaitaire de 150 euros.\n- une contravention de la cinquième classe pour l’abandon de bagages, objets ou matériaux, lorsque le caractère volontaire d’un tel acte est manifeste. Une telle contravention encourt une amende de 1 500 euros. Les poursuites peuvent être éteintes par le versement d’une amende forfaitaire de 180 euros.\nPar ailleurs, conformément à l’alinéa 2 de l’article R. 2243‑1 du code des transports, l’exploitant peut appliquer un montant inférieur pour l’amende forfaitaire permettant d’éteindre l’action pénale."}